#version: 0.2 - Trained by `huggingface/tokenizers`
t h
i n
o n
Ġ a
r e
Ġ th
a l
Ġ p
Ġth e
Ġ c
a r
s i
t e
l e
o r
Ġ i
Ġ n
t i
e d
Ġ s
Ġ o
e n
Ġ l
Ġi s
e r
Ġn o
a s
e s
Ġ in
si on
Ġ e
Ġ m
r i
in g
d i
a c
Ġ b
u n
Ġo f
m p
o u
Ġ w
Ġa n
r al
re s
ti on
u m
u l
a n
Ġ t
g h
Ġan d
Ġ h
a te
Ġa re
gh t
Ġ f
m al
r o
Ġ ri
sion s
Ġc on
i l
f f
i c
Ġw i
Ġri ght
n e
ne um
Ġp neum
ff u
l y
Ġ v
t a
Ġ le
Ġthe re
Ġwi th
Ġe ffu
ar di
Ġp le
r a
u ral
un g
Ġple ural
mp res
Ġl ung
_ _
d ing
mpres sions
i d
Ġ si
m on
Ġc ardi
f t
en t
Ġle ft
in ding
inding s
Ġ re
Ġ d
o l
ar y
o m
Ġc h
th or
Ġt o
ul mon
e m
ulmon ary
a tion
Ġeffu sion
f indings
a x
Ġl o
or mal
thor ax
Ġpneum o
as t
Ġpneumo thorax
Ġ or
te r
ed i
an g
si s
c h
p p
i t
Ġi mpressions
Ġ un
ast in
edi astin
t u
e ar
Ġp ulmonary
b le
Ġs e
Ġc o
b e
Ġn ormal
ediastin al
p h
es t
p ac
le c
c e
v e
Ġb e
Ġp ro
s t
Ġo pac
c u
ou s
Ġs u
__ _
Ġ ___
s e
Ġd e
ate ral
Ġch est
Ġco mp
em a
Ġlo w
lec ta
Ġa te
Ġate lecta
e t
ang ed
h ou
Ġatelecta sis
Ġcardi om
ch anged
Ġun changed
it y
Ġse en
Ġa cu
e w
Ġacu te
Ġm il
Ġmil d
Ġ en
Ġcon s
Ġ ed
Ġp o
Ġsi l
hou et
Ġsil houet
ol id
Ġcons olid
Ġed ema
i a
Ġa t
Ġe x
Ġsilhouet te
Ġa s
Ġconsolid ation
Ġa pp
Ġt u
o c
Ġm o
d er
o g
i s
Ġlung s
Ġ di
ul ar
Ġp a
Ġcon t
l ar
ou r
Ġtu be
Ġc le
z e
Ġcle ar
Ġsi ze
il ar
Ġl i
oc al
v er
Ġ on
ear t
re d
Ġh eart
Ġ ra
Ġpneum on
Ġa b
Ġpneumon ia
Ġm ediastinal
o p
i mpressions
Ġe v
Ġf ocal
Ġcont our
en ce
te n
Ġra di
es s
ta ble
as c
i ti
ate d
og ra
te d
Ġs mal
e c
ri or
ogra ph
Ġcardi ac
Ġradi ograph
iti es
d ed
Ġin ter
Ġlow er
as e
Ġsmal l
a in
Ġcomp a
c re
Ġh as
Ġv asc
Ġ u
Ġs t
Ġcontour s
o w
i f
Ġev id
r ac
Ġcardiom ediastinal
der ate
ol um
Ġevid ence
Ġv olum
Ġs table
Ġcompa red
Ġch ang
Ġl ateral
Ġmo derate
v i
l i
Ġb il
m in
Ġbil ateral
Ġv i
Ġeffu sions
Ġapp ear
Ġo ver
in e
Ġp rior
Ġh ilar
Ġopac ity
pp er
Ġu pper
d y
Ġlo be
Ġp re
Ġvi ew
ti al
Ġ ti
r on
c ess
if ic
t ing
Ġpro cess
n ormal
ar k
cre as
a y
g e
g es
Ġs tu
op ulmonary
Ġcardi opulmonary
Ġf or
Ġvasc ular
res ent
Ġvolum es
l d
ic al
si tion
Ġstu dy
Ġc a
Ġa l
Ġopac ities
Ġab normal
l u
k e
vi ous
Ġp er
re n
a ble
creas ed
Ġpre vious
al y
a si
Ġ g
Ġpo sition
g ed
asi lar
em ent
a d
th er
Ġw e
Ġre m
u t
Ġti p
Ġwith in
Ġa p
ten t
e g
ri c
eg aly
Ġcardiom egaly
o t
Ġsu b
Ġw h
Ġli ke
Ġen lar
Ġlike ly
Ġm id
an t
a t
g m
v ed
Ġno ted
v al
Ġn ew
ti c
Ġin t
Ġin f
u e
Ġcon ges
in i
tu res
re m
ti ve
Ġli m
Ġ___ .
Ġ Ġ
ark able
s s
i ed
Ġno t
Ġb ase
l l
ro m
Ġcomp ar
ou t
Ġb ut
Ġun rem
Ġunrem arkable
is on
Ġcompar ison
ra gm
u c
Ġa g
a ph
Ġconges tion
i r
aph ragm
Ġi mp
Ġh em
Ġf rom
Ġchang e
Ġen d
Ġag ain
e ter
i b
ac ic
l ac
Ġo s
Ġbe en
Ġimp ro
Ġ 1
Ġinter val
d en
ti ent
Ġpa tient
Ġ___ ,
Ġin creased
ific ation
l a
Ġa or
p er
h e
ou ld
ic h
Ġwh ich
sis tent
Ġth is
Ġos se
Ġwith out
Ġosse ous
Ġm ay
Ġhem i
Ġlim it
Ġl ar
ti f
l ow
Ġs in
Ġ j
tu re
Ġre p
Ġca th
Ġcath eter
rac he
Ġlimit s
g n
Ġs li
Ġth or
Ġsli ght
r uc
Ġa ir
t s
Ġex a
Ġview s
ch y
Ġp or
d e
Ġsin ce
Ġenlar ged
Ġo ther
Ġ 2
Ġp resent
Ġo b
Ġb ib
Ġst ruc
Ġl ine
c lu
Ġsu g
Ġstruc tures
Ġrem ain
Ġpo s
ate s
ou gh
mon st
ter min
Ġbib asilar
Ġb as
t al
Ġabnormal ity
si ded
Ġ termin
Ġlar ge
di aphragm
Ġwe ll
monst r
Ġc ould
v c
Ġc m
Ġp lac
Ġh a
Ġm ini
Ġmini mal
u al
Ġinter s
Ġs vc
Ġre f
Ġinters ti
Ġhemi diaphragm
Ġde monstr
Ġchang es
Ġintersti tial
Ġi den
Ġiden tif
m a
p ri
ac h
Ġthor acic
Ġidentif ied
j ec
Ġsi gn
an ce
Ġpro jec
Ġd ue
Ġc al
n ot
Ġimpro ved
Ġref lec
ra tion
le v
Ġopac ification
om y
Ġb y
o ph
Ġapp ro
er n
ve l
al l
Ġre c
Ġslight ly
Ġc t
t ro
Ġde f
Ġst om
Ġstom ach
Ġrep resent
Ġappear ance
rache al
Ġcal c
Ġaor ta
v ic
Ġf rac
u s
Ġri b
in a
Ġinf ec
Ġex clu
Ġ res
Ġa d
Ġabnormal ities
ul a
Ġi ma
i se
p i
Ġf ron
b ly
Ġfron tal
u r
Ġdi s
Ġs p
Ġha ve
Ġp ic
ac t
Ġre tro
Ġc l
w ise
Ġradiograph s
Ġother wise
c ardi
Ġw or
ot racheal
Ġend otracheal
s o
tial ly
Ġs c
ar d
cardi ac
Ġcon sistent
in ed
Ġretro cardiac
x i
g ement
g est
Ġc ar
Ġpo st
Ġsug gest
ast ric
Ġal so
re e
Ġb o
Ġas s
Ġpos si
Ġh y
Ġc ent
Ġcl in
Ġb asilar
Ġclin ical
Ġcent ral
Ġmo re
l ated
Ġf indings
ula ture
Ġvasc ulature
Ġv en
Ġp ar
i z
o ve
Ġbas es
Ġmild ly
Ġab ove
Ġappear s
un c
Ġth an
Ġint act
c ern
Ġwe re
en ing
Ġcon cern
Ġpro min
q u
a tive
Ġex p
ren chy
ly ing
Ġpa renchy
Ġs h
Ġpic c
Ġtermin ates
Ġsi m
Ġs ter
Ġs om
Ġsim ilar
Ġsu per
ediastin um
Ġsign ific
ow e
og astric
Ġre g
pi ration
ron ch
o s
i on
Ġcar ina
Ġc an
Ġsignific ant
Ġmo st
n al
Ġde vic
Ġsu r
Ġle ad
Ġm ul
Ġrem o
cre ase
Ġj u
on e
Ġremain s
Ġinfec tion
re c
ve re
Ġa c
Ġsuper i
ta ined
Ġno d
Ġreg ion
Ġp ac
Ġch ron
Ġ k
Ġend s
Ġexa m
Ġbe low
iz ed
Ġt or
Ġexclu ded
Ġex ten
Ġob tained
unc tion
Ġchron ic
Ġdi se
Ġdise ase
t le
Ġm ark
Ġpro b
te rior
or t
Ġat ri
Ġreflec t
Ġap ical
Ġse vere
Ġf ree
er ative
Ġsilhouette s
Ġn as
owe ver
Ġh owever
Ġtor tu
Ġsp ine
Ġa r
g ular
Ġper sistent
a th
Ġven ous
r ing
Ġpa t
Ġnas ogastric
Ġint ra
Ġdef ini
Ġm ediastinum
Ġparenchy mal
Ġwor s
Ġl in
Ġj unction
Ġb ronch
si ve
mp h
Ġdi ff
lu id
Ġconcern ing
an ded
Ġk n
Ġas piration
Ġhy per
Ġv is
Ġdefini te
Ġc or
Ġe lev
Ġb on
Ġvis ual
Ġenlar gement
as s
st an
pri ate
Ġres ol
Ġappro priate
Ġv er
g er
Ġth at
Ġplac ement
p s
g en
Ġju gular
v id
u re
Ġpro vid
Ġpat chy
Ġe ar
Ġw as
Ġpor table
Ġh e
Ġprovid ed
Ġvisual ized
Ġvolum e
not omy
Ġster notomy
Ġf luid
Ġto p
Ġaor tic
Ġ 3
Ġe t
in f
Ġm edi
Ġatri um
Ġsub stan
Ġun der
y s
Ġexa min
ren t
Ġexamin ation
l ine
Ġs ta
Ġde creased
v en
t ting
Ġi f
Ġbe t
Ġg ro
ent ric
t y
Ġrec ent
Ġsom e
thor acic
Ġimpro v
e x
ren ic
d om
a ting
an d
Ġse tting
a bly
oph renic
Ġbon y
Ġco st
Ġcalc ification
Ġdi st
si ty
h ilar
pri ght
om m
Ġprojec ting
Ġ te
Ġass ess
Ġab dom
Ġv entric
Ġper i
Ġdi ffu
Ġdiffu se
c o
Ġpor t
g or
Ġle vel
Ġen gor
Ġintra thoracic
Ġd en
pac e
Ġsc ar
Ġfrac ture
Ġcan not
tu s
Ġp res
th ough
Ġsu pp
Ġal though
i ated
Ġno w
ow n
Ġover all
r an
Ġare as
Ġc li
Ġdevic es
Ġbo th
in u
Ġgro ss
Ġper sis
m ent
Ġlo c
Ġlin ear
Ġcost ophrenic
on g
Ġmul ti
or der
Ġsupp ort
Ġb order
Ġplac e
if ied
Ġdi aphragm
Ġfrac tures
Ġin crease
ĠĠ ĠĠ
u tion
Ġcli ps
ac es
Ġf ol
Ġdemonstr ated
Ġwi res
Ġinter nal
Ġbet ter
Ġexp anded
Ġan g
Ġi t
Ġs hou
Ġre lev
Ġrelev ant
te c
Ġhyper inf
Ġsta tus
Ġscar ring
Ġcalc ified
es oph
esoph a
Ġh il
Ġc ol
Ġm on
Ġprob ably
Ġang le
Ġd r
b es
Ġst and
al u
Ġev alu
Ġstand ard
Ġgross ly
Ġw all
Ġt rache
Ġfol low
or m
Ġpossi ble
Ġtortu ous
ate ly
Ġprevious ly
Ġrec omm
Ġrecomm en
vel op
Ġcont inu
Ġover t
m o
Ġapp rec
Ġkn own
Ġabdom en
o b
Ġde velop
Ġremo ved
Ġmon it
u le
or ing
Ġca v
Ġde gen
Ġdegen erative
Ġima ged
i g
Ġsug ges
Ġimprov ement
c ed
p ec
Ġu pright
Ġlead s
Ġmonit oring
p le
Ġelev ation
Ġob s
ul t
q ue
Ġunder lying
Ġl it
Ġlit tle
Ġd ra
ri b
Ġpromin ent
ri al
al ly
ys ema
Ġe mph
Ġlo ss
s pace
Ġnod ule
Ġair space
a k
Ġtermin ating
Ġemph ysema
Ġear li
xi m
Ġbas al
on d
Ġpos terior
ate r
Ġappro xim
Ġearli er
ic k
Ġapproxim ately
Ġth ick
Ġdemonstr ate
Ġmark ing
Ġb l
Ġth ough
Ġcon si
os ed
m m
Ġmarking s
Ġc our
Ġsuperi mp
Ġpromin ence
Ġ ro
Ġsub c
il t
Ġw ould
un ting
Ġde tec
Ġs ing
Ġsing le
Ġco mpres
Ġg re
k er
ema ker
r ough
Ġsuperimp osed
Ġdist al
Ġmedi an
Ġg i
Ġwors ening
ti ble
e ous
Ġcon f
Ġpac emaker
Ġcompa tible
Ġthick ening
la vi
Ġperi hilar
lavi an
Ġinf ilt
Ġsubc lavian
Ġmulti ple
Ġprojec ts
Ġgre ater
l ation
Ġover lying
g ical
Ġsubstan tial
ta tion
o sis
Ġhyperinf lated
Ġal ong
Ġgi ven
Ġdiff ic
ac ent
Ġad j
Ġth rough
Ġdiffic ult
Ġad v
Ġbl unting
Ġobs cu
Ġadj acent
or y
Ġare a
m e
Ġs o
Ġt rac
Ġn g
Ġshou ld
Ġ 4
Ġre si
s ure
Ġre la
te ric
Ġbilateral ly
Ġm ass
Ġd es
Ġventric le
Ġ qu
Ġsi de
Ġrela tive
Ġass oc
Ġpersis ts
Ġint o
Ġs ti
Ġassoc iated
Ġ___ :
Ġsuperi or
d le
p lac
Ġ esopha
Ġresi d
le te
Ġen teric
Ġmid dle
Ġinfilt r
Ġex tent
Ġin di
Ġc ro
t o
Ġdetec ted
co mp
Ġsub se
Ġcalcification s
at rial
Ġi j
Ġin clu
o atrial
v asc
Ġcol la
vasc ular
Ġsti ll
Ġcav oatrial
Ġwi den
er al
Ġdis plac
in al
Ġc om
Ġsign s
Ġcon st
Ġexten sive
Ġv e
Ġf ur
Ġconst ant
Ġfur ther
Ġresid ual
Ġin s
Ġmoderate ly
Ġch anged
e ed
st omy
Ġve in
Ġd ay
Ġc ur
ta il
Ġan y
Ġsur gical
' s
Ġsur f
d s
en ed
Ġborder line
Ġsuggest ing
Ġf i
c ath
o vascular
Ġo ut
Ġsugges tive
Ġcro w
Ġti ss
Ġdes c
Ġle ss
re ak
o stomy
y mm
ymm et
Ġresol ved
Ġlim i
Ġhil a
Ġst reak
Ġap ex
Ġima ge
Ġse ver
Ġdemonstr ates
Ġexclu de
Ġengor gement
Ġsurf aces
Ġtu bes
Ġcontinu ed
Ġcom b
Ġi ts
le d
ch n
Ġtrac e
Ġapprec ia
Ġcrow ding
Ġa er
ad e
Ġan terior
Ġsh ow
Ġte chn
Ġdiff e
Ġposition ing
Ġbo dy
Ġhemi thorax
Ġbronch ovascular
Ġadv an
Ġrecommen ded
Ġpar tially
Ġpac er
Ġconsolidation s
di tion
in c
Ġm ade
Ġden sity
p se
Ġdisplac ed
Ġwors ened
Ġsub tle
Ġcolla pse
Ġso ft
Ġthe se
ti ous
Ġinfec tious
Ġresol ution
Ġh i
Ġf il
Ġ z
creas ing
Ġ 5
u p
st ing
Ġlar ger
Ġrelative ly
la vic
Ġnod ular
Ġtrache ostomy
rec t
Ġevalu ation
l o
Ġde crease
Ġremo val
Ġcomb in
o re
Ġcomp lete
l ate
Ġh ern
Ġad dition
en ding
Ġdiffe ren
g res
e xi
Ġstreak y
exi sting
tic ular
Ġcombin ation
Ġp ig
ac k
tif ocal
Ġmul tifocal
Ġpig tail
Ġl y
i al
ymmet ric
Ġdevic e
Ġhern ia
Ġdef orm
b il
Ġ ess
w ard
Ġess en
r ant
Ġpor tion
Ġl ay
Ġac c
Ġminimal ly
Ġlay er
Ġessen tially
z y
Ġpro gres
d ay
Ġmark ed
i que
op erative
Ġcor re
ul ated
te b
e re
Ġlayer ing
Ġover lo
Ġtechn ique
Ġoverlo ad
xi mal
Ġin creasing
ath y
ad rant
Ġqu adrant
Ġvascular ity
e ld
un t
Ġfi eld
Ġengor ged
Ġpro ximal
ina ge
Ġdra inage
c y
Ġlimi ted
Ġse c
Ġprob able
Ġver teb
de red
Ġatelecta tic
Ġb ack
Ġsu p
Ġar ch
Ġsec ond
tu b
Ġconsi dered
op athy
un d
Ġpo ten
ĠĠĠĠ ĠĠĠĠ
Ġfil m
an eous
Ġesopha g
Ġsom ew
ro tic
Ġapprecia ble
h at
Ġh ia
Ġsomew hat
Ġly mph
Ġcur rent
Ġch f
t aneous
ge al
h o
Ġpossi bly
cu taneous
eed ing
Ġexten ds
Ġf eeding
Ġt ran
bil ity
o sity
Ġradiograph ic
a rent
Ġle ast
Ġtortu osity
Ġadvan ced
Ġf ul
Ġn on
Ġapp arent
se l
a m
Ġwiden ing
Ġd ual
Ġmid line
ent u
Ġsuggest s
Ġacc entu
Ġtran s
Ġa f
ec t
Ġaf ter
Ġinfiltr ate
Ġaer ation
ec ted
rib ution
Ġcompres sive
er i
Ġsub cutaneous
Ġti me
c le
Ġnodule s
Ġwh en
Ġm et
Ġver y
Ġas ymmetric
Ġv al
Ġexp ected
ter y
Ġdis cu
Ġhia tal
Ġz one
Ġcour s
Ġdiscu ss
v ing
Ġs a
gm ent
Ġar tery
Ġtiss ue
Ġd ob
Ġpoten tially
Ġre lated
ho ff
Ġte le
Ġtele ph
thor aces
Ġverteb ral
si ble
Ġloc ulated
es sel
Ġdiscuss ed
Ġv essel
a il
Ġsubstan tially
ĠĠ Ġ
te ri
Ġindi c
ic ated
ic ation
h a
Ġpossi bility
Ġpneumo thoraces
ten sion
d es
Ġrepresent s
mo derate
a tic
ol i
qu ent
p ic
c es
Ġassess ment
Ġelev ated
Ġconf lu
in y
Ġal low
Ġsubse quent
Ġt iny
Ġteleph one
Ġsu s
Ġno te
Ġdevelop ing
Ġpost operative
Ġcour se
Ġn ec
Ġper f
Ġear ly
Ġfollow up
Ġsignificant ly
on ent
Ġcomp onent
p ical
g ing
Ġtrache a
Ġpar ticular
Ġassess ed
Ġpres sure
Ġinclu ding
Ġallow ing
Ġval ve
Ġvessel s
f ore
Ġperf orm
Ġf is
Ġkn ob
Ġac comp
Ġreflec ting
te ro
Ġaccomp an
b ar
Ġperform ed
Ġrecommen d
Ġdesc ending
Ġlo bes
Ġster nal
er v
b g
ol og
Ġthor ac
Ġesophag us
Ġp ass
Ġto day
Ġca bg
Ġd ate
Ġe i
Ġcompres sion
oli osis
Ġa mo
Ġo ld
Ġhy p
Ġs tent
Ġventric ular
i gn
Ġc lavic
Ġdra in
Ġdifferen ces
Ġamo unt
o sition
a re
Ġapprec iated
cu r
di es
Ġs em
Ġconsi der
Ġs w
Ġha zy
ardi al
Ġsem i
Ġn ear
os cle
Ġm in
Ġsever ity
Ġsecond ary
Ġh ard
Ġp h
Ġconflu ent
p anded
Ġa ther
Ġather oscle
Ġdis ten
Ġshow s
g an
Ġsh i
s us
Ġshi ft
Ġsw an
Ġreflec ts
Ġver sus
om a
Ġthor ax
tub ated
Ġdeform ity
i ght
Ġpres ence
Ġde g
Ġin v
Ġden se
Ġwor se
Ġ 6
Ġvi sible
or al
Ġpass es
Ġaccompan ied
om in
pec t
Ġloc ation
w are
Ġ .
Ġlin es
Ġsup ine
Ġful ly
a red
Ġhi st
Ġg ran
Ġdeg ree
si de
Ġhist ory
Ġobscu red
p d
Ġgran ul
Ġnec k
Ġbe fore
Ġe l
Ġp red
n ess
Ġhard ware
di st
gan z
Ġon ly
Ġhe tero
Ġatheroscle rotic
Ġp ect
Ġcomplete ly
Ġhetero gen
inc t
gment al
Ġpect oral
b hoff
Ġdob bhoff
Ġco pd
Ġpres um
Ġt w
cu s
it one
f ul
Ġcor rect
Ġrep lac
Ġper ic
Ġal l
Ġevalu ated
Ġparticular ly
Ġtw o
Ġinv ol
Ġmedi al
Ġpred omin
Ġexten ding
Ġheterogen eous
Ġcontinu es
Ġl ing
Ġp ul
Ġcorre lation
Ġparenchy ma
Ġf ib
Ġm ain
Ġsa me
Ġmin or
Ġsubse gmental
Ġei ther
Ġima ges
eri or
p re
ph al
um eral
st inct
dist ribution
Ġinf erior
li ke
Ġindi stinct
Ġcomp l
le r
Ġperic ardial
w e
Ġfollow ing
ra hilar
aly sis
Ġsin us
ce p
Ġ x
l p
Ġfis sure
Ġhe lp
Ġdevelop ed
Ġcours es
l der
Ġcompl ication
t omy
Ġm m
Ġsmal ler
Ġperi ph
Ġevid ent
Ġdevelop ment
Ġins piration
per itone
ro sis
ere x
Ġhyp erex
Ġres ul
Ġm al
un ded
z ed
Ġas pect
Ġd ed
Ġsever al
Ġded icated
Ġclinical ly
Ġf ail
Ġre distribution
Ġex cep
Ġrep e
Ġaddition al
Ġpre ced
u sion
Ġpersis t
Ġon e
rib ed
Ġro unded
Ġfail ure
Ġhe al
Ġrepresent ing
Ġthrough out
Ġpreced ing
Ġshou lder
en cy
ger y
Ġun f
Ġinfiltr ates
erv ical
Ġc ervical
Ġangle s
Ġsur gery
an sion
ad en
th e
Ġlymph aden
vi ew
Ġl uc
at or
Ġposition ed
Ġlymphaden opathy
ron o
res p
g ger
olog y
Ġin d
Ġcor resp
pre ad
Ġa x
Ġwi des
Ġwides pread
Ġg en
Ġax il
om ediastinum
Ġexa gger
Ġpneum omediastinum
Ġsc oliosis
Ġunf ol
i o
Ġrepe at
t ory
Ġra is
de f
pi ra
s ed
Ġhelp ful
pira tory
Ġimprov ing
Ġpar t
Ġle sion
Ġen ti
esopha geal
om e
u ration
Ġi ll
Ġre view
Ġcon v
Ġinvol ving
o in
Ġhi gh
ig uration
inc ing
Ġpul led
Ġconf iguration
Ġconv incing
def ined
unc ed
Ġp rono
Ġprono unced
o se
Ġnew ly
Ġju st
Ġsc an
t ated
Ġm u
Ġd o
Ġesopha geal
p ansion
Ġclavic le
Ġf inding
l at
Ġinf lated
as ta
ri s
Ġrecent ly
ronch ial
ex t
Ġmet asta
Ġn ext
Ġj oin
Ġu p
Ġima ging
Ġenti re
Ġg astric
Ġro tation
te red
Ġopacification s
Ġdesc ribed
Ġap ic
ol ar
ar ac
Ġhyperinf lation
Ġlo op
Ġwor ris
Ġworris ome
Ġ ge
Ġpredomin ant
Ġhil um
ti mal
Ġch arac
Ġclear ly
Ġheal ed
Ġstu dies
Ġplac ed
Ġprojec t
Ġca us
qu i
iz ation
Ġreplac ement
owe l
Ġatri al
Ġf lat
Ġt ra
c i
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġb owel
Ġcharac teri
ter n
Ġinf rahilar
Ġflat ten
Ġcor on
am eter
Ġ 8
Ġdi ameter
Ġprojec tion
Ġro tated
Ġg ast
Ġplacement s
Ġsp ec
Ġven ti
ex panded
Ġcomplication s
Ġg as
Ġwiden ed
Ġm ight
Ġab s
o d
Ġgast ro
ve olar
Ġl on
Ġrib s
Ġlon ger
Ġins piratory
cur rent
Ġn e
Ġex t
le vel
Ġexcep t
s c
Ġspec ific
d ra
Ġdiaphragm s
Ġcoron ary
Ġpo or
Ġsus pic
Ġal veolar
Ġwith dra
ta bly
Ġwithdra w
Ġapic es
Ġp late
ra y
Ġde p
Ġdi lated
Ġprogres sion
ro p
a v
Ġ 7
st ruc
rac h
or r
Ġmulti level
orr ha
Ġper ib
phal ic
i led
a que
u pright
Ġpa ged
Ġluc ency
it ral
ce phalic
Ġm itral
Ġhem orrha
Ġhe ad
lavic ular
Ġb rach
ce i
Ġmarked ly
a gn
u es
d uc
Ġdisten ded
Ġa li
Ġcol lec
b er
g in
Ġhemorrha ge
Ġb ia
si ti
ta in
m it
te s
le t
Ġali gn
y pical
Ġprogres sed
Ġs pace
Ġtiss ues
Ġdeform ities
n o
Ġbia pical
Ġm ar
Ġos te
Ġmal ign
Ġremain ing
Ġ 0
Ġcar inal
Ġg o
io cephalic
Ġrep osition
Ġo p
Ġbronch i
Ġbronch ial
Ġmetasta tic
an cy
we en
Ġbet ween
Ġdiffuse ly
Ġbrach iocephalic
l ain
Ġremain der
a g
Ġ1 0
Ġbon es
Ġb en
Ġob li
Ġfib rosis
Ġa den
ul ation
ad ow
Ġentire ly
ro und
Ġno tably
Ġregion s
Ġsh adow
Ġple ase
Ġmar gin
Ġf at
is ed
Ġcle ared
Ġperib ronchial
Ġre cei
Ġgranul oma
Ġf ran
Ġfran k
Ġmu ch
Ġpresum ed
Ġ y
Ġh umeral
Ġindistinct ness
rib u
Ġv ag
Ġsugges ted
Ġa v
Ġling ula
Ġth y
Ġn eed
ter nal
ven ous
Ġm e
Ġaden opathy
Ġmalign ancy
Ġ tension
di s
Ġlateral ly
pec ted
m s
Ġrecei ved
op aque
Ġgen er
Ġt ak
Ġgastro esophageal
Ġfield s
Ġven a
ro id
Ġt re
Ġdi agn
Ġcav a
Ġref er
ical ly
Ġa side
Ġf o
Ġh our
Ġposition s
zy g
Ġcollec tion
Ġadv ised
Ġa zyg
y si
Ġcorresp ond
Ġthy roid
um er
Ġex tubated
Ġabs ence
Ġspecific ally
Ġph ysi
Ġhemidiaphragm s
ec ta
Ġresul ts
Ġwithdraw n
Ġradi opaque
Ġunfol ded
Ġ es
Ġv ia
Ġperiph eral
Ġsp inal
Ġpar tial
Ġdo es
Ġhyper tension
comp lete
Ġappropriate ly
Ġsus pected
Ġob struc
Ġconges tive
Ġposterior ly
eter min
Ġright ward
Ġre late
Ġtrans venous
Ġben e
ur ing
as al
Ġin tubated
Ġvag ue
Ġbronch us
Ġbronchi ecta
Ġm as
mit ted
Ġor ogastric
Ġac co
Ġl um
Ġabdom inal
Ġw ed
Ġsu ch
tion al
Ġel ong
Ġd ated
at ment
qu es
Ġpredominant ly
Ġbib asal
Ġflatten ing
Ġh ad
etermin ate
Ġsub mitted
tec tomy
y ond
Ġbe yond
Ġobscu ration
Ġtak en
w ay
diaphragm atic
Ġcours ing
Ġc omm
Ġhil us
Ġdi c
id ent
Ġext rem
i pp
ic d
tub ation
ipp le
olum bar
Ġbronchiecta sis
Ġn ipple
Ġleft ward
en s
Ġthorac olumbar
Ġaccentu ated
Ġdis co
Ġbene ath
Ġco iled
Ġin c
Ġfo cus
Ġcorre late
i ally
Ġloc al
Ġhy d
Ġover li
Ġs eri
peritone um
Ġ 9
Ġhour s
Ġ r
Ġinclu ded
Ġpneumo peritoneum
Ġsh ort
s ur
ver y
Ġind eterminate
Ġpro s
i ous
Ġop timal
Ġf usion
siti es
Ġtre atment
Ġinc ident
em in
sur gical
Ġair way
Ġexagger ated
Ġdisco very
Ġdist ribution
Ġe ff
Ġ1 1
Ġdiagn osis
ail able
a p
Ġas c
g round
Ġaer ated
Ġjoin t
o den
Ġloop s
Ġme as
Ġback ground
Ġph one
pec ially
Ġventi lation
Ġes pecially
Ġb re
Ġden sities
Ġaccentu ate
Ġav ailable
Ġtra um
Ġsub diaphragmatic
le ad
he re
Ġde vi
eral ized
Ġrais es
ti s
Ġde comp
Ġen ding
Ġin let
Ġdecomp ens
Ġd oc
Ġpat tern
Ġbronch ogra
Ġp la
Ġf ore
e k
Ġm a
ec tion
te m
Ġre ticular
Ġful l
Ġgranul om
Ġat ypical
Ġcon current
Ġhyperex pansion
Ġfore ign
Ġin complete
Ġab out
Ġdisten tion
Ġdoc um
Ġpa th
w here
o thorax
Ġcomm un
mo st
Ġday s
Ġel se
u ff
Ġazyg os
t rac
Ġse e
Ġconf ir
Ġsi tu
Ġvein s
. ,
Ġsugges tion
ci an
Ġelse where
Ġle sions
ced ure
Ġphysi cian
Ġsi te
Ġpros the
Ġli es
Ġpar ts
Ġre trac
e ared
Ġd ou
Ġsuspic ious
Ġbronchogra ms
. :
Ġasc ending
Ġb i
Ġev en
ha ps
Ġdic tation
on es
Ġper haps
Ġbre ast
Ġc uff
ven tional
c er
Ġf e
Ġexp lain
Ġ (
Ġre de
Ġcurrent ly
l ary
en d
s pec
Ġbo dies
Ġm an
Ġar teri
Ġdecompens ation
Ġd emin
Ġet t
en te
spec ific
Ġarteri es
ente sis
Ġres ection
Ġsc at
Ġconfir m
Ġo c
Ġincomplete ly
Ġpac ing
es tion
Ġreview ed
Ġqu estion
Ġhyperex panded
a ture
es ter
Ġobscu ring
Ġdi alysis
Ġy ester
Ġyester day
as es
Ġaxil la
l ung
Ġloc ated
Ġcon ve
Ġz ones
Ġch o
Ġpresum ably
Ġdifferen tial
Ġra ther
Ġclavic ular
Ġapp eared
Ġaxil lary
Ġgo od
Ġpar at
Ġins er
Ġs ul
Ġb ul
Ġat ten
Ġparat racheal
u ous
n ing
Ġi r
Ġwh ere
Ġcon ventional
Ġdrain s
Ġcharacteri zed
Ġelong ation
Ġs en
Ġlum bar
Ġsi ded
peritone al
Ġwi re
Ġir re
Ġcl ose
Ġrefer ring
Ġscat tered
Ġirre gular
Ġof f
Ġres pec
Ġde monst
Ġwe ek
Ġcho lec
u se
Ġadvan c
Ġcons pic
Ġintra peritoneal
ys tectomy
Ġa icd
Ġs ke
Ġlimi tation
Ġapprecia bly
Ġrespec tive
Ġex ternal
Ġcur v
e ther
Ġb est
Ġor ig
Ġling ular
le tal
Ġresol ving
le no
Ġno tif
Ġcholec ystectomy
Ġg leno
Ġobscu res
Ġl ong
Ġde x
Ġske letal
Ġs y
Ġout side
o tic
Ġevalu ate
Ġdex tro
Ġsi x
Ġcommun icated
Ġsevere ly
Ġs he
Ġple u
Ġwh ether
Ġar tif
Ġseri es
Ġmark er
Ġev ent
pi te
Ġc e
Ġdob hoff
p osition
Ġ1 2
Ġsh ar
Ġdes pite
Ġmas sive
f luid
iti s
monstr ated
Ġob vious
Ġwed ge
Ġtraum a
Ġtermin ate
Ġshar p
Ġin j
Ġf und
Ġse gment
Ġpro cedure
Ġdevi ation
Ġe m
Ġse p
Ġno ting
c tomy
r y
Ġe ti
Ġreflec tive
Ġmass es
Ġal most
Ġsinus es
y ph
Ġobli que
Ġorig in
Ġfund us
Ġsc le
erv ation
ne l
Ġplate like
Ġdiaphragm atic
Ġc ta
Ġk yph
h umeral
mp t
low er
Ġa ge
Ġalign ment
ast ases
ain t
Ġmet astases
Ġappro ach
Ġcorrespond s
end ent
Ġf aint
ir d
f act
oph y
Ġexam s
Ġhe ight
Ġmid lung
Ġfull ness
r ast
Ġsa tis
Ġde tail
Ġsatis fact
en ted
Ġto ward
Ġnon specific
Ġlobe ctomy
h ed
Ġch in
Ġobs ervation
Ġperiph er
ten ded
x ation
Ġlarge ly
Ġcolla ps
Ġac cess
Ġmedi ally
te rial
Ġt racheal
Ġoste ophy
an nel
Ġsatisfact ory
j or
Ġconspic uous
Ġma jor
Ġcont rast
Ġreposition ed
Ġdep endent
Ġth ird
Ġnear ly
Ġaddition ally
Ġextrem e
Ġsul cus
Ġcollaps ed
c a
Ġdi rect
Ġgleno humeral
p id
ver se
Ġsuperior ly
Ġweek s
Ġhem o
Ġpla ques
e ur
ib er
la mm
qui red
Ġinf usion
Ġac rom
Ġprogres sive
Ġno de
Ġco ar
eur ys
or ted
ri ll
Ġres ult
Ġoverli es
Ġpro per
Ġcal iber
Ġpo in
Ġfis s
c um
Ġnotif ication
ib rill
Ġf our
Ġg ra
ibrill ator
ll ing
or d
Ġem b
v ening
Ġcatheter s
Ġco il
mpt om
Ġre duc
ra ting
ur y
Ġinj ury
si tive
ter m
all ic
Ġcol on
Ġincident al
Ġf ir
oc lavicular
Ġfi xation
Ġmet allic
Ġclear ing
Ġsy mptom
neum othorax
Ġradi ation
dis tended
Ġgener ator
Ġfir st
Ġcaus ed
Ġmeas uring
Ġb and
Ġresul ting
Ġa de
o on
Ġlo bar
Ġdef in
Ġevent ration
Ġade qu
Ġover inf
Ġb all
Ġsilhouet ting
Ġrais ing
Ġnod es
Ġac tive
Ġm inu
Ġeff ort
Ġball oon
Ġdou b
Ġtu ber
Ġconges ted
Ġshe ath
Ġtrans verse
Ġstruc ture
iti ve
Ġdefin itive
we lling
Ġa m
Ġdef ibrillator
c ul
Ġind welling
u res
Ġwh i
c tion
Ġsu tures
Ġthe ir
b it
Ġp ast
se vere
ribu ted
Ġhyd rop
l ass
bit us
Ġsix th
Ġdextro sc
Ġappear ing
Ġsuper vening
Ġgro und
Ġeti ology
Ġse ven
la tation
Ġsup rac
Ġdoub t
Ġdi latation
Ġadvanc ement
ex pansion
Ġdextrosc oliosis
Ġapparent ly
Ġrede monstrated
Ġtuber cul
u mp
Ġan eurys
Ġc en
3 0
cle ar
Ġfib rotic
Ġsuprac lavicular
Ġun clear
ect omy
Ġcardi ophrenic
Ġinf lamm
Ġdis c
si zed
ti m
Ġsymptom s
Ġremo te
i oclavicular
e rect
Ġacrom ioclavicular
l ast
Ġf if
Ġpleu ra
Ġce phal
k ing
Ġindic ative
Ġhydrop neumothorax
Ġfif th
last y
sc ar
Ġradiograph ically
t ous
Ġtoward s
Ġrespective ly
ymmet ry
Ġs ymmetric
Ġm ate
Ġar terial
Ġfilm s
Ġdemonst rating
scar ring
Ġs k
Ġmate rial
il y
Ġobstruc tive
Ġpath ology
Ġseven th
Ġpost surgical
p y
ulmon ic
Ġm ere
Ġrep orted
os c
Ġmere ly
Ġsubsequent ly
Ġdemin eralized
Ġtip s
g ent
Ġconve x
Ġgra ft
Ġwhi le
Ġpoor ly
p ass
Ġcro ss
Ġasymmetric al
Ġby pass
Ġt ri
Ġan n
Ġjoin ts
Ġradi oden
Ġreplac ed
ple ural
umer us
p e
Ġh umerus
Ġp ump
Ġperipher y
Ġre ac
Ġindic ate
Ġcorresp on
g lass
di alysis
Ġb one
Ġw ar
Ġas ymmetry
Ġhemo dialysis
al low
Ġprosthe tic
in ess
Ġha z
Ġemphysema tous
Ġexamination s
Ġcorrespon ding
Ġunfol ding
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġhaz iness
Ġadequ ate
Ġclavicle s
or tic
Ġsta bly
Ġalign ed
s ha
Ġ -
stan ding
Ġsh unt
Ġartif act
Ġindic ated
Ġdocum ent
Ġwh ose
Ġcaus ing
le ss
Ġlimit ing
in d
position ed
Ġthorac entesis
cur red
t oma
i st
en et
Ġrem arkable
Ġsen sitive
Ġple thor
p ed
Ġen sure
v entric
m ation
Ġatten tion
Ġminu tes
ventric ular
ro duc
l oc
Ġextreme ly
Ġsk in
Ġh ema
Ġex tubation
tro ph
s tem
Ġplethor a
Ġint roduc
Ġhyper troph
Ġconsider ation
Ġmain stem
sha ped
Ġ1 5
Ġsh allow
Ġgener ally
Ġre l
e p
Ġin iti
Ġin tubation
Ġdisplac ement
i te
Ġthe n
Ġconsolid ative
Ġscan ning
Ġqu ite
Ġno table
Ġrep ort
Ġdis cre
Ġoverinf lation
Ġosteophy tes
p ort
Ġcuff ing
a ir
c t
Ġl ord
o le
Ġal tern
ch annel
l ateral
Ġi c
Ġde line
og en
Ġinclu des
or s
Ġpar am
Ġgranulom as
a b
Ġsuspic ion
Ġic d
Ġcurv ature
Ġreposition ing
Ġcon tu
Ġretrac tion
Ġdiscre te
Ġlord otic
Ġcont in
Ġ ten
Ġhema toma
Ġbas ed
Ġinser tion
l or
Ġthe y
Ġlimitation s
Ġm ak
op timal
Ġairway s
Ġaltern ative
Ġch ain
am ber
a ortic
Ġhypertroph ic
ro w
Ġtor so
Ġesophag ogastric
Ġan alysis
Ġover la
Ġdef ined
Ġfour th
Ġca ge
Ġcontin ue
a sis
Ġun cer
Ġuncer tain
Ġpa d
Ġdefini tion
at ous
tic al
Ġshadow s
Ġsub optimal
Ġsub p
Ġre current
s ing
Ġpneumon ic
Ġat t
Ġaccentu ates
ar row
Ġf ew
Ġwh at
Ġinferior ly
Ġn arrow
Ġsubp ulmonic
l an
Ġe k
Ġscle rotic
o id
Ġek g
en tation
Ġsharp ly
Ġtubercul osis
l ob
s y
Ġborder s
v ocal
Ġunder g
qui vocal
Ġb asis
Ġdis tension
Ġsup rahilar
id uc
ase ous
Ġg aseous
Ġf iduc
is hed
Ġwar ran
Ġindic ating
e l
Ġhyp o
Ġfiduc ial
Ġgranulom atous
Ġh ole
rop lasty
Ġcardi o
Ġi mm
osc op
Ġre ad
Ġst ri
Ġn or
Ġthere fore
Ġacco unt
Ġd uring
Ġde termin
Ġm or
0 0
Ġemb ol
Ġcephal ization
Ġres p
Ġstent s
Ġin teri
Ġcontu sion
Ġinteri m
f il
Ġc er
Ġobstruc tion
inf lated
Ġpredomin ance
Ġunderg one
umer ous
Ġn umerous
Ġfiss ural
Ġh r
Ġportion s
fil led
it ary
lu c
Ġkyph osis
Ġneed s
4 5
Ġdi min
Ġwarran ted
Ġha bitus
Ġar ds
Ġresp on
Ġbi op
Ġiniti al
Ġf av
Ġradioden sity
Ġpa in
Ġnec ess
Ġparam ediastinal
at ory
Ġinclu de
1 0
Ġhemidiaphragm atic
Ġalternative ly
Ġpneumon itis
lar ge
Ġra pid
Ġmost ly
Ġnon distended
Ġtechn ical
Ġcan cer
Ġhe av
Ġaneurys m
l as
Ġf ar
Ġtu b
Ġdeline ated
p ro
1 5
Ġcoar se
ar i
ed ic
x t
Ġca use
gh th
u oden
Ġei ghth
Ġcoil s
s es
Ġpoten tial
Ġth ree
Ġs ar
ac e
Ġconflu ence
Ġst ron
Ġne o
Ġfor mation
Ġtra ver
Ġdimin ished
co id
Ġaccentu ating
p enet
Ġsc ap
Ġdiffe rent
y ing
Ġconfirm ed
Ġbe ca
Ġacco unting
p a
Ġcon te
Ġd own
Ġen ter
ure sis
Ġexcep tion
Ġreduc ed
Ġposition al
Ġtrac t
a er
Ġbeca use
Ġbiop sy
Ġsar coid
Ġde creasing
Ġradiograph y
Ġchronic ity
Ġunder penet
Ġconte xt
z ation
Ġl ast
Ġretro s
Ġstron g
Ġthorac ostomy
Ġcen tered
Ġgen eralized
Ġnormal ly
Ġindic ation
Ġanterior ly
Ġtrans esophageal
Ġn ur
Ġinf ar
Ġdefinite ly
Ġmal positioned
Ġflatten ed
r ated
Ġc ir
ch amber
Ġval v
Ġretrac ted
Ġbi ventricular
Ġcon tain
Ġhyd ro
Ġmarker s
aer ated
Ġp et
Ġfollow ed
Ġcharacteri zation
Ġimm edi
Ġb le
Ġpart ly
Ġdi uresis
se ction
Ġcomb ined
Ġr ule
o ther
le x
er ved
Ġd ating
Ġres t
Ġup on
Ġe pic
l um
Ġac quired
Ġd uoden
Ġsu ture
Ġag o
tero lateral
x ta
le ment
Ġju xta
Ġar th
Ġprosthe sis
re a
Ġepic ardial
Ġt ypical
Ġinser ted
2 0
Ġco existing
Ġshoulder s
Ġdocum ented
Ġro und
Ġinflamm ation
tim eter
lum en
Ġple ur
Ġdis loc
Ġexplain ed
ed ing
Ġpul l
Ġoste op
b est
ra tive
Ġlevel s
Ġrespon sible
Ġe lement
os ure
Ġre ach
Ġpor ts
plac ed
Ġpleur x
i ter
Ġp ri
Ġas best
og n
Ġoverli e
Ġduoden um
Ġor i
pp ing
Ġchron ically
ab dom
Ġal rea
Ġgo iter
Ġosteop en
Ġalrea dy
Ġinfilt rative
Ġpri m
l t
Ġsignific ance
y opathy
Ġcardiom yopathy
Ġaccompan ying
ar ily
Ġextrem ity
c on
Ġrec ogn
Ġsur ro
Ġp y
mpres sion
Ġcav itary
Ġre quired
Ġsh ap
Ġfe lt
Ġdis section
abdom inal
dis placed
Ġincident ally
n er
Ġw ind
Ġan other
Ġdist ributed
Ġman if
Ġwind ow
c av
Ġcom mon
ch ond
Ġlocal ized
) .
il l
Ġconfiguration al
Ġcontinu ous
Ġoc curred
or tion
Ġwi de
ogen ic
Ġrep air
Ġpy lor
Ġacc um
Ġp ec
oscop y
j unction
ul us
Ġse que
Ġdisloc ation
c in
Ġcon junction
Ġpath olog
Ġretros ternal
Ġseque la
Ġcon dition
Ġsti m
Ġasbest os
Ġp m
Ġmo ve
Ġe ach
Ġab ut
Ġhypo inflated
Ġmanif es
v ity
Ġhyper luc
Ġstreak s
f low
Ġpec tus
Ġext ra
Ġlong standing
Ġnarrow ing
Ġ ke
r n
ul ator
Ġp lain
5 0
Ġs ys
Ġsi zed
Ġse cu
the less
Ġc p
oc entesis
eral ization
Ġsurro un
u b
Ġe c
Ġra ise
Ġcalc ific
Ġster n
Ġwed ging
neum on
tu red
Ġed ge
Ġprior s
c m
Ġn in
Ġout flow
Ġbe ing
Ġne ver
Ġar m
Ġrel ates
Ġstim ulator
Ġnin th
Ġcost o
Ġman ner
a pp
Ġe quivocal
Ġexp osure
Ġshow ed
siti vity
Ġi mpression
Ġk in
Ġventi lated
Ġsarcoid osis
Ġdemin eralization
Ġo g
Ġpersis ting
Ġsep ar
1 2
Ġf unction
Ġre tic
Ġoc cu
Ġre ques
ary n
Ġcont ribu
Ġindic ates
Ġhead s
Ġsurroun ding
Ġreques ted
4 0
Ġinvol v
op las
Ġsta bility
Ġconsider ing
Ġpoin ting
Ġmak es
Ġke ep
at osis
Ġtraver ses
in ear
Ġenlar ging
Ġexagger ating
Ġp us
Ġf lex
Ġrecommend ation
Ġmetasta sis
Ġkeep ing
Ġconsolid ated
ou ght
Ġde si
Ġm y
us ual
v is
er gent
um or
Ġsub pleural
Ġhia tus
Ġscle rosis
Ġstri pe
Ġnecess ary
Ġun usual
Ġdi rec
Ġcaus es
Ġcoar s
Ġcer tain
l ing
Ġthe ra
Ġmu st
l and
y ed
il inear
Ġdifferen ce
x r
Ġc xr
Ġdetec tion
Ġthera py
u ation
un ted
Ġcli p
Ġcurv ilinear
monst ration
Ġirregular ity
Ġloc ulation
Ġobs erved
Ġdetec t
Ġcross es
aryn x
i ze
p m
Ġe lec
Ġm is
un ts
esopha g
ob ronchial
ho le
Ġquestion able
Ġpus hed
Ġpersistent ly
Ġth ought
ic i
os sible
Ġthorac ocentesis
Ġheal ing
Ġt umor
lu s
Ġsp le
Ġcav ity
Ġann ular
s p
Ġsi tting
Ġconve yed
Ġble eding
b o
m id
Ġt b
Ġsys tem
esophag us
Ġdetail s
Ġpylor us
- ___
as h
Ġca re
Ġg lob
Ġprojec ted
cum ulation
Ġnever theless
Ġup ward
Ġann ulus
k en
ar t
__ __
Ġvisual ization
Ġsen sitivity
if ted
Ġsh own
tion s
Ġsh ifted
Ġtrac king
sp ine
i es
on ed
Ġmo tion
Ġf ragm
Ġreduc tion
u d
Ġp edic
Ġl ate
em ergent
Ġintroduc er
Ġmanifes tation
Ġex ist
Ġca vi
Ġdou ble
Ġinflamm atory
Ġp lu
Ġi vc
om atosis
Ġless er
Ġoverla pping
Ġpedic le
Ġv p
Ġto o
Ġpos terolateral
Ġcomponent s
Ġfiss ures
Ġcardio thoracic
Ġimp ossible
Ġscap ula
Ġcar cin
chond ral
a ding
ardi um
Ġexten d
Ġmeas ures
Ġstern um
Ġf act
is m
Ġpneumon ectomy
Ġasymmetric ally
Ġnur se
o k
Ġa round
Ġe rect
Ġev ol
Ġfor ward
Ġelong ated
ri ght
. .
Ġst y
ren cy
Ġfil ter
Ġhigh ly
Ġatt ribu
Ġth in
Ġm uc
Ġd one
Ġobscu re
Ġcir cum
Ġdesi red
Ġplu g
ti um
Ġreg ard
Ġdetermin e
pa rency
Ġw ill
Ġsta bil
Ġsurf ace
Ġsty let
Ġt r
oc i
Ġtrans parency
neumon ia
Ġinf orm
Ġtub ing
bo ard
l ant
Ġli ver
ren ce
Ġ1 3
Ġbronch oscopy
Ġembol ism
Ġf oci
Ġfrac tured
Ġit sel
Ġitsel f
Ġd ash
Ġrep res
qu ence
Ġaccum ulation
Ġdash board
Ġth us
Ġn ature
Ġintersti tium
Ġsp ic
Ġloop ed
Ġcon se
Ġal one
Ġinfilt ration
Ġlum en
Ġemb oli
Ġunderpenet ration
Ġhem othorax
Ġseri ous
Ġl ater
Ġ1 6
Ġp el
Ġto tal
Ġspic ulated
ol ateral
Ġbo re
Ġbl o
Ġtrac ed
Ġverteb ra
Ġnon displaced
Ġconsider able
Ġrede monstration
n ant
Ġv ari
Ġinter pre
Ġrem nant
Ġattribu table
Ġreflec ted
Ġartif ac
Ġpoin t
Ġrecogn ized
ang ular
it al
Ġkyph otic
Ġcen timeter
Ġs cre
Ġte mp
Ġside hole
Ġvalv ular
Ġdirec ted
Ġfragm ent
Ġch annel
Ġaccentu ation
Ġne oplas
Ġimmedi ately
l ous
Ġb lu
Ġpre operative
Ġblu r
i ary
Ġobli qu
Ġheav ily
Ġsecu re
Ġcavi tation
Ġse ating
Ġbase line
Ġdis h
ci es
Ġpla que
Ġmor ph
Ġcosto chondral
Ġstabil ization
Ġblo od
c al
n t
pac es
Ġcorre lated
like ly
Ġabut ting
en cies
Ġre nal
Ġcompa re
m et
ar ding
Ġre tu
Ġlo ok
tu al
ot omy
Ġte am
Ġfe asi
Ġn one
Ġverteb roplasty
Ġfeasi ble
t or
as on
Ġha ze
Ġsep tal
Ġenter s
Ġevol ving
5 5
th ere
Ġre qui
Ġesophag ectomy
Ġabs cess
Ġbul la
Ġsple n
Ġre tained
ced ural
Ġ0 5
Ġcontain ing
Ġscre w
Ġre ason
ur gent
Ġreg arding
Ġl ack
ob struc
Ġthick ened
Ġmas tectomy
Ġextra pleural
0 5
Ġco al
Ġradi olog
Ġimp lant
Ġdist ortion
itone al
Ġobliqu ity
Ġdemonst ration
Ġm d
ten ce
Ġradi ology
Ġexagger ate
Ġne i
ang e
Ġbul lous
Ġresult ant
ti g
ri es
k n
Ġazyg ous
1 1
cu bitus
Ġde cubitus
met ric
obstruc tive
Ġc y
Ġsi ted
Ġco inc
Ġli p
Ġexp lan
r um
Ġlymph ang
Ġsep tic
Ġinvolv ement
Ġconse quence
Ġblur ring
Ġexplan ation
Ġa ff
Ġdefinitive ly
Ġneo esophagus
Ġinfar ction
Ġc ough
Ġec ta
Ġnei ther
o und
Ġa ble
Ġresi ding
Ġtri angular
Ġosteopen ia
Ġpel vis
Ġcentimeter s
en teric
tic ally
Ġ q
Ġun likely
Ġmon th
Ġro ta
Ġnodular ity
Ġwithdraw al
Ġcoal es
Ġin n
Ġf low
Ġaneurys mal
l ay
li min
per ic
Ġgro w
Ġbl unted
Ġshap e
Ġkin k
Ġretu rn
Ġan ch
Ġt y
Ġse cre
Ġopac ified
Ġrule d
d al
ta iled
Ġlo b
Ġde ep
Ġatten uation
Ġatt ributed
Ġpatholog ic
Ġhyperluc ency
Ġartifac tual
Ġv s
op er
iti c
Ġsus pect
r ate
Ġ1 4
ta ken
Ġrota tor
Ġty pe
ac u
Ġnas o
Ġpersis tence
Ġoverla p
Ġexist s
Ġinform ation
Ġmorph ology
2 5
Ġ ,
si tu
Ġluc encies
Ġjuxta hilar
Ġ___ -
Ġde tailed
Ġon ce
Ġly ing
Ġtr ue
os p
Ġcoil ing
Ġprim arily
Ġcertain ly
3 5
Ġre curred
Ġbil iary
at um
Ġtraum atic
Ġm ig
Ġor der
Ġden o
Ġstrong ly
Ġas pec
od ular
Ġnaso enteric
Ġaspec ts
u pper
Ġmil li
Ġneed ed
Ġarth roplasty
Ġmis taken
Ġsecre tions
oph arynx
Ġdep osition
Ġreac cumulation
Ġlymphang itic
Ġcoales c
te st
Ġresid es
Ġintroduc tion
Ġsu c
inf ilt
Ġadvanc ing
Ġsymmetric ally
Ġori entation
Ġluc ent
Ġs low
lecta sis
ass ess
Ġacco unts
Ġmak ing
Ġfol d
Ġy ear
Ġt un
Ġh al
Ġlocation s
Ġcharacteri ze
Ġ ;
Ġo v
Ġan t
Ġex cav
Ġcompar able
Ġcentral ly
Ġbronch itis
as ed
Ġe ch
Ġma ke
app ear
infilt rate
Ġexcav atum
Ġheav y
Ġhal f
er ve
Ġd est
Ġpneumo peric
Ġpneumoperic ardium
' t
. ___
m an
Ġs ten
ri d
Ġpre limin
Ġprelimin ary
Ġb ub
Ġrib ca
Ġres piratory
kn own
Ġdest ruc
Ġribca ge
Ġt ree
Ġac cur
Ġcost al
Ġfollow s
Ġcontribu te
Ġflex ed
Ġbub ble
a di
ar ing
Ġis land
Ġsc out
cur rence
Ġ0 8
Ġmilli metric
j u
ne led
ra di
is h
Ġr ange
Ġtun neled
Ġov oid
Ġle v
Ġimpro ve
Ġfil led
Ġsplen ic
Ġant rum
re lated
ac er
at ter
l ates
t ate
Ġatheroscle rosis
Ġelec tro
Ġan ti
cus pid
Ġ0 9
Ġtubercul ous
Ġtri cuspid
Ġplug ging
t ra
Ġsp aring
Ġw ater
Ġun known
at s
Ġsimilar ly
Ġpres entation
i ding
Ġap art
Ġop aque
b ased
iz ing
Ġdense ly
Ġce ll
Ġperipher ally
Ġmuc ous
Ġv ar
Ġde pic
Ġ0 4
Ġcoinc iding
n am
x ic
Ġw et
Ġpro be
Ġmargin s
Ġmor ning
radi ation
Ġan at
ve x
Ġexp ansion
Ġconsideration s
Ġ ring
Ġh osp
Ġbo ard
ĠĠĠĠ ĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġhosp ital
f e
Ġl atter
Ġconfirm ation
Ġp unc
le y
tu ally
Ġ1 7
Ġoste o
Ġdevi ated
Ġsymmetric al
r as
re ad
ate lectasis
Ġre assess
Ġside port
Ġglob ular
test inal
adi ly
Ġb are
Ġex i
Ġthorac otomy
Ġecta tic
Ġbare ly
Ġc ri
Ġre adily
Ġto xic
Ġ2 4
Ġsp ur
pro cedural
appear ing
Ġen tered
oc ardi
op lasty
Ġper mit
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġexi sting
Ġwi d
se c
Ġs mo
Ġs paces
Ġdist inct
Ġly tic
Ġteleph oned
Ġdep ending
tra um
Ġ ult
Ġtub ular
Ġpunc tate
Ġm ic
Ġb rid
res sion
ve al
Ġsp read
Ġshow ing
Ġ- -
Ġretic ul
ju gular
Ġwid th
Ġtrans jugular
Ġori ented
ici ent
Ġinterpre tation
Ġlip omatosis
o si
Ġre veal
Ġun e
Ġsu ff
de monstrated
ove red
Ġvisual ize
ys tic
Ġradiolog ist
Ġult ras
Ġp e
Ġper cutaneous
Ġinters pace
Ġnon urgent
Ġcephal ad
Ġcy st
traum atic
Ġultras ound
Ġc lar
is ted
Ġdi lation
Ġune quivocal
le ft
Ġper man
Ġventric ul
umer able
Ġoverinf lated
Ġdisc overed
Ġtri ple
pro cedure
Ġinn umerable
Ġperman ent
Ġv ats
Ġd ors
Ġu se
Ġpre c
Ġwh o
Ġfi ve
Ġeff ect
Ġosteophy te
Ġs er
Ġb ed
Ġf air
Ġcan n
Ġbronch op
Ġgre at
Ġbrid ging
Ġreticul on
a ge
Ġn erve
ol d
Ġcarcin oma
Ġtoxic ity
Ġprec ise
an ces
Ġf inal
Ġfocal ly
Ġsupp or
Ġnon emergent
sc ribed
Ġech ocardi
Ġreticulon odular
c om
Ġc ystic
Ġh or
Ġsi des
Ġgastro stomy
Ġprim ary
Ġserious ly
l in
Ġre expansion
dy nam
Ġimp ac
Ġcolon ic
Ġfav oring
Ġrapid ly
Ġdors al
Ġcardi ogenic
Ġaor t
Ġ2 0
Ġcollection s
Ġs tem
Ġat te
cess ful
Ġ1 8
Ġcal lus
ina ting
Ġsp on
oper itoneal
Ġu s
Ġcal l
Ġfe ver
Ġunderpenet rated
Ġoccu py
Ġcare ful
Ġcri tical
sec tional
Ġfair ly
o ing
on tal
ta tive
iz ontal
io tic
Ġtemp or
Ġscrew s
Ġle ading
om ogen
Ġac ro
Ġpass ing
Ġobli te
Ġinfar ct
Ġventricul operitoneal
Ġhor izontal
Ġm ed
ual ly
Ġtrache obronchial
Ġconsider ably
Ġdisc on
osc oliosis
Ġimmedi ate
Ġarth rop
Ġacro ss
Ġre currence
Ġex acer
Ġrec or
Ġdra ma
Ġben ign
Ġsitu ation
Ġten ting
Ġrepres en
Ġcoalesc ent
Ġanti b
Ġunequivocal ly
Ġtempor ary
is s
Ġvi ral
Ġpor tably
Ġidentif y
Ġexten sion
Ġapic olateral
Ġaccur ately
Ġsuff icient
Ġexacer b
Ġantib iotic
Ġin den
Ġe mp
Ġradi o
Ġpac k
Ġrecommendation s
Ġlate nt
Ġrequi re
Ġrepresen tative
o red
Ġ rough
Ġo ur
Ġm en
Ġh er
Ġor gan
Ġse em
Ġdi d
Ġend p
Ġperib ronch
Ġquestion ed
Ġosteopen ic
acu te
Ġrecor ds
Ġb ari
Ġas sis
Ġso on
io d
Ġcoars ened
Ġrough ly
Ġbari um
i tec
s vc
al le
Ġresid ent
Ġarch itec
olog ies
Ġreac tive
s olid
Ġe pi
Ġend obronchial
Ġintra vascular
Ġscap ular
Ġaff ec
Ġmig rated
omogen eous
g oing
u g
ar one
Ġon going
Ġhyper den
Ġam iod
Ġradioden se
Ġinden tation
Ġamiod arone
th rough
Ġp eg
Ġretic ulation
Ġpermit s
Ġor th
Ġcorre lates
Ġeti ologies
Ġminu te
py lor
Ġvalv es
Ġslow ly
u ish
Ġsuperimp osition
Ġsul ci
Ġneoplas m
pi es
Ġdic tated
Ġshap ed
Ġsuc cessful
Ġdepic ted
Ġp enet
Ġs um
la ge
Ġk er
Ġoff ic
Ġstri king
Ġnecess arily
Ġoccu pies
pylor ic
Ġc ran
Ġn um
Ġin testinal
Ġprocess es
gres sive
Ġhigh er
Ġfav or
Ġspur ring
Ġbronchop neumonia
2 3
s er
Ġh and
Ġdi ss
Ġli e
Ġpar a
Ġdist ing
Ġdetec ting
Ġreac tion
solid ation
Ġorth op
Ġnum ber
Ġatri o
Ġcommon ly
____ ____
Ġmonth s
Ġoccupy ing
iss ural
c k
y ema
ti l
Ġe ma
Ġse gmental
Ġsub acute
Ġdra ined
Ġcrow ded
Ġphysi cal
con solidation
Ġorthop edic
r up
t inu
Ġm i
Ġh omogeneous
Ġexp an
Ġker ley
res sed
Ġt a
Ġcommun ication
Ġlook s
Ġdiscon tinu
Ġendp late
0 8
b ore
Ġvi r
ula ting
Ġhyp opharynx
loc ulated
con vex
Ġdisting uish
e val
g re
th an
Ġn eg
ti ated
Ġb ro
moderate ly
cav oatrial
Ġyear s
3 2
a ment
Ġi ab
en ds
en timeter
ron ic
Ġag gressive
Ġperi vascular
Ġang ulation
Ġgen eral
Ġlev oscoliosis
Ġdiss emin
gre ater
Ġiab p
2 6
p ulmonary
si f
te ad
Ġs ay
Ġl v
Ġli g
Ġne ut
Ġdiagn os
Ġimplant s
Ġdeno te
Ġanat om
5 6
m en
n d
Ġ ?
Ġo lder
tion ed
Ġor al
Ġsub t
Ġdist ally
Ġdetec table
Ġins tead
Ġcur led
pid ural
Ġmy el
Ġepi g
Ġsum mation
4 8
c ular
i p
Ġe pidural
ac terial
ch dal
Ġacute ly
ded icated
Ġdis cern
Ġdestruc tion
Ġemp yema
Ġassis t
Ġi p
Ġh ow
om inating
Ġair less
Ġ0 7
Ġtre ated
Ġdisc ord
Ġsequela e
chdal ek
g i
p neumonia
th ma
il ateral
Ġsi z
Ġcardi ovascular
Ġfor m
Ġpar as
Ġdextro convex
Ġreturn ed
Ġaffec ting
1 8
o ti
Ġb ig
Ġun ex
Ġun ilateral
Ġate lec
Ġst ra
Ġbo chdalek
Ġpar alle
Ġsubc entimeter
Ġneg ative
0 2
4 1
Ġf ac
Ġcon tig
Ġd ys
Ġco re
Ġcar oti
Ġdr ug
Ġanch ors
0 4
1 7
3 6
e j
e ffu
h an
Ġas thma
ograph y
li p
Ġsa fe
rono d
Ġhemo dynam
Ġten th
Ġvari ation
Ġspon dy
Ġlig ament
men sion
ej un
) ,
1 9
2 8
5 3
5 4
i gh
Ġth ose
al e
mp le
Ġdi mension
Ġdis p
Ġscar s
Ġpred ominating
Ġbul ging
Ġnotif ied
Ġdown ward
Ġatrio ventricular
Ġh ous
Ġu sing
Ġcar ries
Ġpost obstructive
Ġcorrect ly
Ġfav ors
Ġrest ric
Ġq ual
Ġcontig uous
effu sion
Ġo val
ver teb
Ġmonit or
Ġcomm ent
2 9
4 7
p inal
Ġsubstan tiated
Ġpoin ts
Ġreach es
Ġsepar ately
0 1
al tered
ti es
Ġcon clu
Ġre al
Ġun altered
Ġse ed
Ġob tain
renchy mal
Ġmulti loculated
Ġexagger ation
Ġdep osi
Ġcaroti d
0 3
3 9
Ġm agn
Ġpo sitive
Ġint rac
Ġqu an
Ġprojection al
Ġimpac tion
1 6
4 6
o st
si des
cu le
Ġsu re
Ġden ser
Ġfol ded
Ġgi ving
Ġel lip
Ġwar rant
Ġparas pinal
3 4
o f
p atic
Ġch amber
Ġsc ale
omin ant
Ġreplacement s
Ġmalign ant
Ġflex ure
Ġlob ulated
Ġqual ity
Ġc v
Ġbe sides
Ġpre existing
Ġos sif
Ġres pect
Ġte ll
Ġarthrop athy
Ġi le
Ġcon cei
Ġbe h
Ġca p
Ġg land
Ġlar gest
Ġpostoperative ly
Ġenter ing
Ġcontain s
Ġmed ical
Ġdissemin ated
Ġbig ger
Ġconcei v
1 3
2 2
d in
o th
Ġoptimal ly
Ġexacerb ation
Ġseem s
Ġhous e
Ġbeh ind
4 4
Ġc ase
Ġh is
Ġsh a
Ġcor tical
Ġav r
Ġpleu ro
tim ated
Ġvertebra e
Ġvari ant
2 4
Ġpa uc
Ġcross ing
oscop ic
Ġhyperluc ent
Ġcoars ening
Ġbulla e
Ġellip tical
Ġsha ft
Ġpauc ity
3 7
4 3
5 7
ol uc
Ġradi oluc
Ġimp lan
1 4
Ġb b
ro ph
Ġre qu
Ġas ci
Ġtu rn
ogra m
Ġob jec
lat ory
Ġeff ec
Ġembol us
Ġmic ronod
Ġbed side
Ġmyel oma
Ġile us
Ġasci tes
3 8
p ortion
Ġan terolateral
ne ath
Ġappear ances
Ġunder neath
Ġinj u
Ġip si
Ġsiz able
5 8
as piration
Ġd ominant
Ġco ver
Ġcomp le
Ġex act
if y
Ġprogres sing
Ġventi latory
Ġcarcin omatosis
Ġcann ula
Ġipsi lateral
b l
u ge
Ġp se
Ġex isted
Ġcal led
cardi ogenic
and oned
Ġmass like
Ġinvol ve
Ġshe et
Ġsuppor ting
verteb ral
Ġinju ries
Ġpse ud
Ġp lan
Ġo per
res ol
Ġcon tent
il ity
ve red
Ġpa ge
Ġab andoned
ur gi
Ġreg urgi
Ġregion al
Ġro ds
Ġthorac o
dist ributed
Ġfragment s
Ġkink ed
Ġatelec t
Ġregurgi tation
5 2
c ir
f issural
Ġc lus
Ġupper most
Ġexclu des
Ġav oid
Ġproper ly
Ġband s
Ġreach ing
Ġglob al
Ġrepres ented
in ter
Ġgleno id
Ġadequ ately
Ġnarrow ed
Ġdetermin ed
3 1
i um
Ġ term
Ġf lu
Ġkin king
Ġgrow n
f er
Ġc la
Ġis in
ac ted
Ġh uge
st roph
Ġpo le
Ġcont ribution
Ġimp ort
Ġosse us
Ġintra fissural
Ġdesc ends
Ġconvex ity
Ġneoplas tic
han ced
4 2
s tic
u ity
Ġo pp
es tig
Ġb ran
Ġpro duc
tif ied
Ġinv estig
lob ular
Ġlate st
Ġmen tioned
Ġlv ad
Ġbran ch
0 9
2 7
t ural
Ġ___ %
Ġacu ity
rom e
out ine
monstr ates
Ġcalc ium
Ġtechn ically
Ġvag al
Ġr outine
Ġoc clu
Ġsy nd
cum scribed
Ġformation s
Ġelec t
ici ency
Ġdeposi ts
Ġatelect ases
cir cumscribed
Ġsynd rome
si le
Ġre distributed
Ġun til
Ġcont acted
Ġcor dis
Ġfil ling
Ġtran si
Ġsmo oth
Ġexpan sile
0 6
0 7
3 3
: ___
j acent
o ver
u ter
Ġinter f
de sis
Ġproximal ly
Ġrel ay
Ġfact ors
Ġvir tually
Ġdiagnos tic
ardi ac
Ġsi ts
der ness
Ġu r
Ġg all
Ġhem op
Ġng t
Ġdifferen ti
Ġconspic uity
Ġcla mp
5 9
Ġo uter
Ġl ap
Ġremain ed
Ġexten ded
Ġmu cus
Ġcollec ted
Ġy et
Ġten derness
Ġsten ting
Ġneut ral
Ġconceiv ably
Ġcomple tion
5 1
Ġse qu
Ġsub jacent
Ġmin d
Ġsepar ation
Ġrelay ed
2 1
i ation
Ġpossi bil
Ġac cep
Ġtak ing
Ġobstruc ting
Ġlocal ize
Ġq a
Ġelectro de
Ġvar ious
Ġthoraco abdominal
Ġb at
Ġf ine
ra ys
Ġinter position
Ġmain ly
Ġexagger ates
av r
Ġheight s
Ġflow ing
Ġelect ronic
il d
Ġse al
Ġmild er
Ġex ce
Ġmid portion
Ġband like
lob ar
Ġpatholog ical
Ġinvolv es
Ġrequ est
Ġtransi ent
f unction
or ding
Ġf lo
Ġtermin ation
Ġfol ds
Ġacc ording
Ġne ph
Ġlocal izing
Ġnur ses
Ġanch or
Ġelectro des
eval u
Ġfac ility
d u
ar th
Ġsi tes
pac ity
Ġcar ing
Ġar ms
Ġhe patic
inf lamm
Ġatten ding
Ġmassive ly
Ġatte mp
Ġus ually
Ġoblite ration
Ġpossibil ities
4 9
Ġ '
si p
Ġm ri
edi an
Ġj ejun
de monstrates
Ġpost traumatic
Ġpres erved
dist al
Ġprogressive ly
Ġtraver sing
Ġechocardi ography
Ġaccep table
c ome
Ġ #
Ġi v
Ġt avr
se al
Ġ1 9
Ġwor k
Ġperi od
Ġiniti ally
Ġuse ful
Ġdrama tically
Ġmagn ified
i tion
o thoracic
en ced
Ġcon ne
Ġde c
Ġsub lu
Ġagain st
Ġlymph oma
Ġei ght
Ġcollec ting
Ġdirect ly
Ġabut s
Ġdisp lay
Ġpseud o
h y
w er
or ts
ac cumulation
Ġb acterial
Ġun less
Ġver tical
Ġver tically
Ġbul ge
Ġgraft ing
Ġcer vic
Ġsecu red
Ġconclu sive
Ġpleuro desis
Ġcontent s
Ġsequ en
a tures
c p
t re
Ġp ulmonic
Ġn sip
Ġf in
Ġmo dal
Ġreg ressed
Ġbronch o
stan ces
Ġmedi port
Ġbul k
Ġkyph oplasty
Ġcontribu ting
Ġfact or
Ġsubt ly
igh ted
Ġinterf ace
c ation
Ġp ur
Ġbe come
Ġde co
Ġwe ighted
Ġcombin es
Ġtrans p
Ġfib ro
Ġacco unted
Ġfe atures
Ġcircum stances
Ġser ial
Ġarchitec tural
Ġepig astric
Ġdiscord ance
Ġimplan ted
m ediastinal
ti tu
Ġcon sis
Ġun able
op ath
Ġradiograph demonstrates
Ġend ogastric
Ġscan s
Ġdiameter s
Ġ0 6
Ġimport ant
Ġsequen tial
ri tis
Ġinter ven
ort un
Ġinclu sion
Ġeffec tive
Ġbat tery
inflamm atory
Ġcervic othoracic
Ġw ay
st ance
ty sis
Ġalong side
Ġbre ath
position ing
Ġanatom ic
Ġur gent
Ġhemop tysis
tre atment
g ra
s ures
Ġa mon
Ġe p
ri um
ri ding
Ġevid enced
Ġpres sures
Ġpredomin ately
Ġinspiration al
Ġeff ac
Ġexplain s
Ġmuc oid
Ġclus ter
Ġamon g
x ed
th es
Ġc ts
Ġs te
Ġf em
mal l
it ud
is o
Ġclear ance
Ġha ving
Ġtrac k
Ġmargin ated
Ġthyroid ectomy
Ġconcurrent ly
Ġman y
Ġwhere as
Ġlong itud
Ġwarrant s
m ild
en able
ral ateral
Ġle ak
Ġsi ck
ia ble
dy stroph
Ġg lass
Ġpos ted
us ted
Ġcar ti
Ġrepe ated
Ġbul let
Ġmajor ity
Ġam enable
Ġtemp er
Ġsten osis
Ġosteo dystroph
Ġep iso
Ġosteodystroph y
o ce
s k
u ted
ar inal
Ġi di
Ġun if
Ġcont ralateral
our ce
Ġst ate
Ġ0 3
Ġpros thes
Ġclar ify
Ġflo or
Ġsick le
Ġunif orm
Ġprosthes es
s mall
Ġp cp
Ġs ource
Ġri sk
tu be
Ġintra venous
Ġtrac tion
Ġcorre la
ces sive
Ġdep art
Ġdep ression
Ġes timated
Ġdecompens ated
Ġman di
Ġthin k
Ġcircum stance
lin es
Ġaort opulmonary
Ġperibronch ovascular
Ġparalle ling
Ġossif ication
Ġmicronod ular
opath ic
Ġtemper ature
Ġidi opathic
Ġdepart ment
c ys
c ribed
p ir
or ation
om egaly
Ġpneumo cys
Ġpre fer
Ġper itoneal
at oce
Ġac tually
Ġsta tion
Ġmas k
Ġsepar ate
Ġpenet ration
Ġjejun um
Ġlongitud inal
Ġpneumocys tis
Ġ /
Ġh ol
ic ial
oc a
Ġparam edian
Ġimm un
Ġembol ization
Ġwater seal
Ġdys function
Ġradioluc ency
du ce
Ġmandi ble
f usion
l icated
Ġb if
an eurys
ra ble
Ġre ading
Ġas pir
Ġdef iciency
Ġcur ve
Ġnon cardiogenic
Ġsegment s
Ġaccess ed
Ġinterven tion
p tion
p os
t osis
Ġapp end
Ġca val
Ġper it
Ġdef ect
Ġpost radiation
Ġmonit ored
Ġnon dedicated
Ġcharacteri stic
Ġme an
Ġsk inf
las ties
Ġrecogn ition
Ġorgan izing
Ġoffic er
Ġbro ken
m edi
u a
z ing
it ated
Ġli ght
Ġmore over
inf ection
Ġcontinu ing
mo re
Ġsubc arinal
Ġresid ua
Ġ- -___
Ġten din
Ġgreat ly
Ġfin ally
Ġfem oral
aneurys m
Ġp ate
Ġprovid e
Ġunder inflated
Ġpull ing
Ġspondy lo
Ġrestric ted
Ġoper ative
Ġflu or
Ġappend age
Ġcomp lex
Ġreg ression
Ġph arynx
Ġlocal ization
Ġwhi te
Ġreac cum
Ġgrow ing
Ġhyperden se
Ġobjec t
Ġperit racheal
c ted
c lage
e per
s on
th ing
si gn
Ġof ten
id en
Ġse t
Ġpro duce
Ġcont act
Ġresol ve
olog ic
Ġcer clage
pa renchymal
Ġperibronch i
Ġema il
Ġcover ing
resol ution
Ġgall st
Ġcarti lage
Ġaspir ated
Ġskinf old
Ġspondylo tic
, ,
t in
Ġp an
Ġe asi
Ġf le
Ġcon gen
Ġpneum atoce
ta bl
Ġde eper
Ġexa mple
Ġpor ta
Ġ2 1
Ġrela ting
cath eter
des cribed
Ġ0 0
Ġobli ques
Ġr up
Ġfaint ly
Ġble b
chond rom
ost osis
Ġdifferenti ate
Ġpseudo aneurysm
sign ific
iden tified
Ġpneumatoce le
b ronchial
c ence
Ġbe gin
Ġper son
Ġmid thoracic
Ġ2 2
Ġ2 3
ur cation
Ġcentral ized
Ġdist ance
oli otic
Ġes tabl
Ġsitu ated
Ġ( ___
app eared
Ġcommunication s
hy d
signific ant
p t
Ġ ent
Ġn p
ol itis
Ġor opharynx
Ġun comp
Ġcomp ens
is cule
Ġinter lobar
Ġver b
Ġwall s
Ġinclu sions
Ġcom min
Ġmin iscule
Ġmain tained
Ġpleu rop
Ġgra d
ind eterminate
Ġema iled
evalu ated
Ġsublu xation
Ġmodal ity
Ġperibronchi olar
Ġfle xi
Ġuncomp licated
p lain
s sion
Ġthe m
en hanced
Ġe g
Ġh d
Ġri ding
pac emaker
Ġinter medi
ven ti
Ġbene f
Ġsuboptimal ly
Ġupward s
Ġhol ds
Ġbif urcation
plain ed
l s
Ġin ges
Ġin significant
mp ly
Ġre lation
rom ised
Ġpresent ly
Ġinters paces
Ġac qui
Ġdiscu ssion
Ġreveal s
Ġechocardi ogram
Ġcran ial
Ġunex plained
Ġcv l
Ġexce eding
Ġattemp ted
Ġcongen ital
Ġverb ally
Ġcommin uted
Ġacqui sition
z one
Ġsi mply
Ġre ally
tic ip
Ġinterval ly
Ġreflec tion
Ġpost procedural
Ġhyper ostosis
Ġpres ented
Ġcav itated
Ġconfir ms
Ġcir c
Ġcertain ty
Ġatte mpt
Ġhyperden sity
Ġprefer ably
Ġflexi on
b i
c ult
e ve
Ġs ent
Ġin tended
Ġw an
Ġf ung
ta ting
Ġco vered
Ġres or
Ġass um
Ġdist orted
Ġsup ra
av itary
Ġoc cult
Ġretros pect
Ġrequi res
Ġoblite rating
Ġdrama tic
ticip ated
Ġc ut
Ġw ax
Ġcon com
Ġto ge
ax i
pp ed
it ant
Ġpro cedural
oc ar
Ġev acu
Ġu pd
val ve
Ġexclu sion
Ġapproxim ate
vasc ulature
Ġobli ter
Ġclose ly
Ġloculation s
Ġinterpre ted
lay ing
Ġosteo arth
Ġreassess ment
Ġarchitec ture
Ġta mp
Ġhemodynam ically
Ġintrac avitary
Ġbegin ning
Ġconcom itant
Ġtoge ther
Ġ er
on ade
ar ge
Ġe qui
di rec
Ġd uc
Ġpro ved
ten tion
co st
Ġgo ing
Ġfe ature
Ġrel ax
pro ximal
cin oma
________ ________
Ġunex pected
Ġhemodynam ic
Ġeasi ly
Ġexceeding ly
ocar cinoma
Ġupd ated
Ġtamp onade
o ff
v es
Ġ "
Ġc res
ar io
en ario
Ġle n
Ġti m
Ġpatient s
Ġref e
Ġsc enario
omin ate
Ġperic ardi
Ġmal position
Ġcontu sions
Ġcircum scribed
Ġreason ably
chondrom a
l ator
m ic
r ous
Ġan ticipated
Ġlo ose
Ġor ific
Ġex piratory
Ġli k
Ġinf er
Ġcompar ing
Ġsta ff
Ġbrach y
Ġec mo
Ġtotal ly
cal c
Ġdestruc tive
Ġoffic e
Ġquan ti
Ġbroncho vasculature
Ġrelax ation
l ong
s h
Ġi de
ti tial
Ġm axi
Ġre ver
Ġen ough
Ġk ne
gen cy
Ġperf oration
Ġshift ing
Ġrais ed
Ġdiagn osed
Ġobvious ly
Ġdetermin ation
Ġpylor ic
Ġsmo king
Ġradio pacity
Ġclamp ed
Ġcorrela ting
cost al
Ġorific e
p osed
si a
Ġs olid
Ġre direc
Ġpo wer
is sion
Ġsc oliotic
rect omy
olog ist
Ġamo unts
Ġperic ardium
Ġenti ty
Ġexplain ing
Ġoblique ly
Ġpoin ted
Ġintroduc ed
Ġrespon se
Ġmanifes ted
Ġmig ration
titu tion
Ġtrack s
hyd ration
Ġinges ted
Ġcirc ulation
u ro
Ġm us
thor ac
Ġ___ ;
Ġex changed
Ġab rup
ll a
Ġad min
Ġdis appeared
Ġsp an
Ġvis c
Ġearli est
dle s
Ġventi lator
Ġdocum entation
Ġresection s
Ġhypo x
Ġsuc cessive
Ġpe er
Ġquan tif
Ġneph ro
oca val
Ġfung al
Ġevacu ated
Ġabrup t
h is
p ar
s u
t ment
y ear
Ġm r
Ġf la
Ġen chondroma
Ġinter costal
Ġmid c
Ġsta ple
Ġtrans bronchial
Ġloop ing
Ġaden ocarcinoma
Ġr un
Ġinn ominate
Ġstra d
Ġcore valve
Ġeffac ement
Ġintermedi us
a pical
c op
g l
er gency
Ġf ace
us ed
Ġintra pulmonary
Ġcor ac
Ġve il
Ġbronchi olitis
vis ual
Ġdirec tion
Ġorder ing
Ġwork up
Ġconne cted
Ġpate nt
Ġcres c
Ġbrachy cephalic
Ġa ch
ri lobular
Ġwi der
Ġpro st
Ġview ed
Ġhemi thoraces
Ġdis rup
Ġcent rilobular
Ġwors en
Ġro d
Ġdisplac ing
Ġheterogen ous
Ġprojection s
Ġacrom io
Ġradiolog ic
Ġvisc eral
Ġprost ate
Ġc ou
Ġf u
Ġd a
Ġde his
Ġpo ol
oc y
Ġinter vertebral
Ġinter posed
Ġcompar tment
Ġwor st
Ġexp ect
Ġatri ocaval
Ġsw allow
Ġrefer rable
Ġfo und
Ġscat ter
Ġem ergency
Ġcir cular
Ġreach ed
Ġpenet rated
Ġcran ially
Ġcompens atory
Ġduc t
Ġkne e
b ack
i ate
s titial
Ġp al
Ġc re
Ġt ail
ph renic
se t
Ġev ening
at ch
Ġrec ord
Ġsome tim
Ġins titution
Ġpass ed
Ġop tim
luc tu
Ġta ke
Ġbro ad
Ġspondy l
Ġdeco mpres
Ġdehis cence
Ġsometim es
a bility
o mal
Ġf luctu
em ar
st ment
Ġst ated
Ġimp ing
Ġend ovascular
Ġinters tial
vic e
Ġcl osure
Ġsupp orted
Ġapprec iate
Ġany more
Ġtechn ologist
Ġmar g
Ġdiscontinu ed
Ġtransp arent
Ġwan ing
Ġosteoarth ritis
cop d
a renchymal
e red
v r
Ġ ul
Ġi cu
Ġs ac
id e
Ġsi mple
em ia
Ġun d
Ġun de
Ġinter ventional
Ġinter vening
Ġu sed
de monstration
Ġadv ance
Ġ___: ___
Ġessen tial
Ġbronchiecta tic
Ġmeas u
Ġser vice
Ġcareful ly
Ġocclu sion
Ġpleurop arenchymal
Ġwax ing
Ġquanti ty
Ġnephro stomy
b d
e ity
h em
al led
or ting
en ess
mal e
ch est
oc on
Ġob long
Ġnod ulation
Ġapical ly
ex isted
Ġph renic
Ġ0 1
Ġ0 2
Ġphysi ologic
Ġdisco id
ortic ation
Ġreason able
Ġecta sia
Ġanat omy
Ġseed s
Ġlap ar
Ġbulk y
Ġresor ption
Ġhypox ia
Ġcou ple
a icd
m um
p ose
Ġc ry
Ġin te
Ġpro ble
gm en
Ġmay be
Ġcl os
Ġassess ing
Ġne uro
Ġbronchogra m
Ġfe male
Ġman ub
app ro
Ġmy co
Ġsplen omegaly
Ġlip oma
Ġclar ification
Ġdec ortication
Ġeffective ly
Ġmus cle
Ġacromio humeral
Ġcry pt
g ic
w h
Ġa ware
Ġpo ck
op ulmonic
Ġassoc iation
Ġphysi ology
Ġoc ca
Ġdeline ation
pa tient
Ġsple en
Ġlob ulation
Ġlev ocon
Ġaort opulmonic
Ġpara hilar
Ġsafe ly
Ġaccording ly
Ġtim es
Ġquantif y
Ġpool ing
gmen tectomy
Ġmyco b
Ġpock et
th y
in oph
te ms
Ġl a
Ġe os
Ġb ur
Ġri m
Ġnormal ized
Ġde li
Ġag ent
Ġqu er
Ġlayer s
Ġheterogen eity
def ibrillator
Ġmargin ally
Ġbul b
Ġaccum ulating
neumon ic
Ġcoars eness
Ġinform ed
Ġfibro sing
Ġdecompres sed
Ġeos inoph
, .
i ted
t om
te ration
ti me
ac uation
ic in
Ġlo cule
ch an
gen ic
Ġgi ve
Ġconf orm
Ġtrans fusion
Ġmet al
Ġshort ness
Ġsystem ic
Ġlob ular
fe ren
Ġus ual
Ġmen is
Ġdisplay ed
Ġspondyl osis
Ġcrypt ogenic
Ġlevocon vex
Ġeosinoph il
d uoden
e mph
e lling
Ġc olum
ti zing
Ġin de
Ġm vr
ul ates
ro tizing
Ġv icin
ta tic
Ġun it
Ġsu ction
Ġmo ved
Ġpa ds
Ġev acuation
Ġvasc ul
Ġal teration
Ġhemi di
Ġsp laying
Ġpost op
Ġsur ve
inf lation
Ġro ot
Ġlymph atic
Ġnec rotizing
Ġunf ortun
ud al
Ġsubt ot
inter stitial
Ġconsis ting
Ġrefe rence
Ġmidc lavicular
Ġvicin ity
- -___
e lla
f ocal
o mp
in es
al ign
Ġp t
Ġp ending
Ġm atch
Ġb ra
Ġt ap
id ne
ent ral
edi al
Ġsp ared
Ġk idne
Ġgastro duoden
Ġme chan
ist ration
Ġmi xed
Ġdiscontinu ity
Ġobtain ing
Ġplan e
Ġadmin istration
Ġdeli vered
Ġeosinophil ic
Ġcolum n
Ġunfortun ately
Ġgastroduoden al
c ated
p tal
u id
Ġn ine
ti ce
Ġf a
ra m
Ġse gmentectomy
Ġbe li
Ġcardiom ediastinum
per i
Ġha ir
Ġad m
Ġad ded
Ġte ar
Ġprominent ly
Ġcur ved
ecta sis
ca bg
Ġcosto diaphragmatic
Ġinvestig ation
Ġinvestig ated
Ġbranch ing
Ġreaccum ulated
Ġide al
Ġtail ored
emph ysema
h eart
k le
r ou
Ġp rac
en sitive
um b
ast rium
ia bly
oc omp
Ġdi ver
ograph ic
us ci
Ġres ected
Ġdegen er
Ġadj u
Ġhern iation
Ġtrans luc
Ġcharac ter
Ġcurv es
Ġnone theless
Ġaff ect
Ġgrow th
Ġaccur ate
lin ing
Ġimmun ocomp
Ġmarg inal
usci tation
j usted
al ed
ed ema
Ġis out
Ġre verse
Ġd y
Ġon set
Ġover lay
Ġpre vascular
Ġca ps
Ġexclu ding
Ġres uscitation
Ġbronch oscopic
Ġexamin ed
Ġins uff
Ġins ensitive
Ġnec rosis
cur ring
Ġrepe ating
Ġabs ent
Ġasc er
Ġma mm
Ġirregular ly
Ġdeline ate
Ġsys tems
Ġcontribu tes
Ġsuppor tive
Ġepig astrium
gra de
Ġepiso de
Ġrup ture
Ġoptim ized
Ġclos er
Ġocca sion
l os
Ġno tice
Ġin ad
Ġch em
Ġor din
Ġex piration
Ġinter mit
Ġca pping
Ġper if
tic ul
Ġtermin al
Ġiden tical
Ġkn ow
Ġ3 0
Ġadj usted
Ġout lining
Ġdrain ing
Ġhypertroph y
Ġec g
Ġunusual ly
Ġtoo th
Ġcoalesc ence
Ġintrac ardiac
Ġopp osed
Ġepiso des
Ġwhite out
Ġestabl ished
venti lated
Ġinfer olateral
Ġspan ning
Ġunde res
Ġquer y
Ġsubtot al
Ġadm ission
Ġinad ver
Ġintermit tent
b ronch
d g
s ub
u k
w ing
Ġth rom
Ġc bd
ti v
res s
an ding
Ġv entral
Ġle uk
Ġd emar
Ġ___ -___
ogra ft
ase ptal
Ġvi si
ll ation
Ġend ograft
Ġass y
Ġpar aseptal
Ġang ulated
Ġro om
Ġcur ls
Ġhern iated
Ġretrac ting
Ġbi le
Ġosteophy tic
pe l
Ġnur sing
ill ance
oper ic
Ġreveal ing
Ġcyst s
Ġanatom ical
Ġparalle l
Ġcap tured
Ġturn ed
Ġgallst ones
Ġdisrup tion
Ġmanub rium
Ġsurve illance
a ti
f ib
p ost
v ent
w i
Ġ :
en th
en tic
Ġb reak
