{"[PAD]":0,"[SOS]":1,"[EOS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"th":261,"in":262,"on":263,"Ġa":264,"re":265,"Ġth":266,"al":267,"Ġp":268,"Ġthe":269,"Ġc":270,"ar":271,"si":272,"te":273,"le":274,"or":275,"Ġi":276,"Ġn":277,"ti":278,"ed":279,"Ġs":280,"Ġo":281,"en":282,"Ġl":283,"Ġis":284,"er":285,"Ġno":286,"as":287,"es":288,"Ġin":289,"sion":290,"Ġe":291,"Ġm":292,"ri":293,"ing":294,"di":295,"ac":296,"Ġb":297,"un":298,"Ġof":299,"mp":300,"ou":301,"Ġw":302,"Ġan":303,"ral":304,"res":305,"tion":306,"um":307,"ul":308,"an":309,"Ġt":310,"gh":311,"Ġand":312,"Ġh":313,"ate":314,"Ġare":315,"ght":316,"Ġf":317,"mal":318,"ro":319,"Ġri":320,"sions":321,"Ġcon":322,"il":323,"ff":324,"ic":325,"Ġwi":326,"Ġright":327,"ne":328,"neum":329,"Ġpneum":330,"ffu":331,"ly":332,"Ġv":333,"ta":334,"Ġle":335,"Ġthere":336,"Ġwith":337,"Ġeffu":338,"ardi":339,"Ġple":340,"ra":341,"ural":342,"ung":343,"Ġpleural":344,"mpres":345,"Ġlung":346,"__":347,"ding":348,"mpressions":349,"id":350,"Ġsi":351,"mon":352,"Ġcardi":353,"ft":354,"ent":355,"Ġleft":356,"inding":357,"indings":358,"Ġre":359,"Ġd":360,"ol":361,"ary":362,"om":363,"Ġch":364,"thor":365,"Ġto":366,"ulmon":367,"em":368,"ulmonary":369,"ation":370,"Ġeffusion":371,"findings":372,"ax":373,"Ġlo":374,"ormal":375,"thorax":376,"Ġpneumo":377,"ast":378,"Ġpneumothorax":379,"Ġor":380,"ter":381,"edi":382,"ang":383,"sis":384,"ch":385,"pp":386,"it":387,"Ġimpressions":388,"Ġun":389,"astin":390,"ediastin":391,"tu":392,"ear":393,"Ġpulmonary":394,"ble":395,"Ġse":396,"Ġco":397,"be":398,"Ġnormal":399,"ediastinal":400,"ph":401,"est":402,"pac":403,"lec":404,"ce":405,"ve":406,"Ġbe":407,"Ġpro":408,"st":409,"Ġopac":410,"cu":411,"ous":412,"Ġsu":413,"___":414,"Ġ___":415,"se":416,"Ġde":417,"ateral":418,"Ġchest":419,"Ġcomp":420,"ema":421,"Ġlow":422,"lecta":423,"Ġate":424,"Ġatelecta":425,"et":426,"anged":427,"hou":428,"Ġatelectasis":429,"Ġcardiom":430,"changed":431,"Ġunchanged":432,"ity":433,"Ġseen":434,"Ġacu":435,"ew":436,"Ġacute":437,"Ġmil":438,"Ġmild":439,"Ġen":440,"Ġcons":441,"Ġed":442,"Ġpo":443,"Ġsil":444,"houet":445,"Ġsilhouet":446,"olid":447,"Ġconsolid":448,"Ġedema":449,"ia":450,"Ġat":451,"Ġex":452,"Ġsilhouette":453,"Ġas":454,"Ġconsolidation":455,"Ġapp":456,"Ġtu":457,"oc":458,"Ġmo":459,"der":460,"og":461,"is":462,"Ġlungs":463,"Ġdi":464,"ular":465,"Ġpa":466,"Ġcont":467,"lar":468,"our":469,"Ġtube":470,"Ġcle":471,"ze":472,"Ġclear":473,"Ġsize":474,"ilar":475,"Ġli":476,"ocal":477,"ver":478,"Ġon":479,"eart":480,"red":481,"Ġheart":482,"Ġra":483,"Ġpneumon":484,"Ġab":485,"Ġpneumonia":486,"Ġmediastinal":487,"op":488,"impressions":489,"Ġev":490,"Ġfocal":491,"Ġcontour":492,"ence":493,"ten":494,"Ġradi":495,"ess":496,"table":497,"asc":498,"iti":499,"ated":500,"ogra":501,"ted":502,"Ġsmal":503,"ec":504,"rior":505,"ograph":506,"Ġcardiac":507,"Ġradiograph":508,"ities":509,"ded":510,"Ġinter":511,"Ġlower":512,"ase":513,"Ġsmall":514,"ain":515,"Ġcompa":516,"cre":517,"Ġhas":518,"Ġvasc":519,"Ġu":520,"Ġst":521,"Ġcontours":522,"ow":523,"if":524,"Ġevid":525,"rac":526,"Ġcardiomediastinal":527,"derate":528,"olum":529,"Ġevidence":530,"Ġvolum":531,"Ġstable":532,"Ġcompared":533,"Ġchang":534,"Ġlateral":535,"Ġmoderate":536,"vi":537,"li":538,"Ġbil":539,"min":540,"Ġbilateral":541,"Ġvi":542,"Ġeffusions":543,"Ġappear":544,"Ġover":545,"ine":546,"Ġprior":547,"Ġhilar":548,"Ġopacity":549,"pper":550,"Ġupper":551,"dy":552,"Ġlobe":553,"Ġpre":554,"Ġview":555,"tial":556,"Ġti":557,"ron":558,"cess":559,"ific":560,"ting":561,"Ġprocess":562,"normal":563,"ark":564,"creas":565,"ay":566,"ge":567,"ges":568,"Ġstu":569,"opulmonary":570,"Ġcardiopulmonary":571,"Ġfor":572,"Ġvascular":573,"resent":574,"Ġvolumes":575,"ld":576,"ical":577,"sition":578,"Ġstudy":579,"Ġca":580,"Ġal":581,"Ġopacities":582,"Ġabnormal":583,"lu":584,"ke":585,"vious":586,"Ġper":587,"ren":588,"able":589,"creased":590,"Ġprevious":591,"aly":592,"asi":593,"Ġg":594,"Ġposition":595,"ged":596,"asilar":597,"ement":598,"ad":599,"ther":600,"Ġwe":601,"Ġrem":602,"ut":603,"Ġtip":604,"Ġwithin":605,"Ġap":606,"tent":607,"eg":608,"ric":609,"egaly":610,"Ġcardiomegaly":611,"ot":612,"Ġsub":613,"Ġwh":614,"Ġlike":615,"Ġenlar":616,"Ġlikely":617,"Ġmid":618,"ant":619,"at":620,"gm":621,"ved":622,"Ġnoted":623,"val":624,"Ġnew":625,"tic":626,"Ġint":627,"Ġinf":628,"ue":629,"Ġconges":630,"ini":631,"tures":632,"rem":633,"tive":634,"Ġlim":635,"Ġ___.":636,"ĠĠ":637,"arkable":638,"ss":639,"ied":640,"Ġnot":641,"Ġbase":642,"ll":643,"rom":644,"Ġcompar":645,"out":646,"Ġbut":647,"Ġunrem":648,"Ġunremarkable":649,"ison":650,"Ġcomparison":651,"ragm":652,"uc":653,"Ġag":654,"aph":655,"Ġcongestion":656,"ir":657,"aphragm":658,"Ġimp":659,"Ġhem":660,"Ġfrom":661,"Ġchange":662,"Ġend":663,"Ġagain":664,"eter":665,"ib":666,"acic":667,"lac":668,"Ġos":669,"Ġbeen":670,"Ġimpro":671,"Ġ1":672,"Ġinterval":673,"den":674,"tient":675,"Ġpatient":676,"Ġ___,":677,"Ġincreased":678,"ification":679,"la":680,"Ġaor":681,"per":682,"he":683,"ould":684,"ich":685,"Ġwhich":686,"sistent":687,"Ġthis":688,"Ġosse":689,"Ġwithout":690,"Ġosseous":691,"Ġmay":692,"Ġhemi":693,"Ġlimit":694,"Ġlar":695,"tif":696,"low":697,"Ġsin":698,"Ġj":699,"ture":700,"Ġrep":701,"Ġcath":702,"Ġcatheter":703,"rache":704,"Ġlimits":705,"gn":706,"Ġsli":707,"Ġthor":708,"Ġslight":709,"ruc":710,"Ġair":711,"ts":712,"Ġexa":713,"Ġviews":714,"chy":715,"Ġpor":716,"de":717,"Ġsince":718,"Ġenlarged":719,"Ġother":720,"Ġ2":721,"Ġpresent":722,"Ġob":723,"Ġbib":724,"Ġstruc":725,"Ġline":726,"clu":727,"Ġsug":728,"Ġstructures":729,"Ġremain":730,"Ġpos":731,"ates":732,"ough":733,"monst":734,"termin":735,"Ġbibasilar":736,"Ġbas":737,"tal":738,"Ġabnormality":739,"sided":740,"Ġtermin":741,"Ġlarge":742,"diaphragm":743,"Ġwell":744,"monstr":745,"Ġcould":746,"vc":747,"Ġcm":748,"Ġplac":749,"Ġha":750,"Ġmini":751,"Ġminimal":752,"ual":753,"Ġinters":754,"Ġsvc":755,"Ġref":756,"Ġintersti":757,"Ġhemidiaphragm":758,"Ġdemonstr":759,"Ġchanges":760,"Ġinterstitial":761,"Ġiden":762,"Ġidentif":763,"ma":764,"pri":765,"ach":766,"Ġthoracic":767,"Ġidentified":768,"jec":769,"Ġsign":770,"ance":771,"Ġprojec":772,"Ġdue":773,"Ġcal":774,"not":775,"Ġimproved":776,"Ġreflec":777,"ration":778,"lev":779,"Ġopacification":780,"omy":781,"Ġby":782,"oph":783,"Ġappro":784,"ern":785,"vel":786,"all":787,"Ġrec":788,"Ġslightly":789,"Ġct":790,"tro":791,"Ġdef":792,"Ġstom":793,"Ġstomach":794,"Ġrepresent":795,"Ġappearance":796,"racheal":797,"Ġcalc":798,"Ġaorta":799,"vic":800,"Ġfrac":801,"us":802,"Ġrib":803,"ina":804,"Ġinfec":805,"Ġexclu":806,"Ġres":807,"Ġad":808,"Ġabnormalities":809,"ula":810,"Ġima":811,"ise":812,"pi":813,"Ġfron":814,"bly":815,"Ġfrontal":816,"ur":817,"Ġdis":818,"Ġsp":819,"Ġhave":820,"Ġpic":821,"act":822,"Ġretro":823,"Ġcl":824,"wise":825,"Ġradiographs":826,"Ġotherwise":827,"cardi":828,"Ġwor":829,"otracheal":830,"Ġendotracheal":831,"so":832,"tially":833,"Ġsc":834,"ard":835,"cardiac":836,"Ġconsistent":837,"ined":838,"Ġretrocardiac":839,"xi":840,"gement":841,"gest":842,"Ġcar":843,"Ġpost":844,"Ġsuggest":845,"astric":846,"Ġalso":847,"ree":848,"Ġbo":849,"Ġass":850,"Ġpossi":851,"Ġhy":852,"Ġcent":853,"Ġclin":854,"Ġbasilar":855,"Ġclinical":856,"Ġcentral":857,"Ġmore":858,"lated":859,"Ġfindings":860,"ulature":861,"Ġvasculature":862,"Ġven":863,"Ġpar":864,"iz":865,"ove":866,"Ġbases":867,"Ġmildly":868,"Ġabove":869,"Ġappears":870,"unc":871,"Ġthan":872,"Ġintact":873,"cern":874,"Ġwere":875,"ening":876,"Ġconcern":877,"Ġpromin":878,"qu":879,"ative":880,"Ġexp":881,"renchy":882,"lying":883,"Ġparenchy":884,"Ġsh":885,"Ġpicc":886,"Ġterminates":887,"Ġsim":888,"Ġster":889,"Ġsom":890,"Ġsimilar":891,"Ġsuper":892,"ediastinum":893,"Ġsignific":894,"owe":895,"ogastric":896,"Ġreg":897,"piration":898,"ronch":899,"os":900,"ion":901,"Ġcarina":902,"Ġcan":903,"Ġsignificant":904,"Ġmost":905,"nal":906,"Ġdevic":907,"Ġsur":908,"Ġlead":909,"Ġmul":910,"Ġremo":911,"crease":912,"Ġju":913,"one":914,"Ġremains":915,"Ġinfection":916,"rec":917,"vere":918,"Ġac":919,"Ġsuperi":920,"tained":921,"Ġnod":922,"Ġregion":923,"Ġpac":924,"Ġchron":925,"Ġk":926,"Ġends":927,"Ġexam":928,"Ġbelow":929,"ized":930,"Ġtor":931,"Ġexcluded":932,"Ġexten":933,"Ġobtained":934,"unction":935,"Ġchronic":936,"Ġdise":937,"Ġdisease":938,"tle":939,"Ġmark":940,"Ġprob":941,"terior":942,"ort":943,"Ġatri":944,"Ġreflect":945,"Ġapical":946,"Ġsevere":947,"Ġfree":948,"erative":949,"Ġsilhouettes":950,"Ġnas":951,"owever":952,"Ġhowever":953,"Ġtortu":954,"Ġspine":955,"Ġar":956,"gular":957,"Ġpersistent":958,"ath":959,"Ġvenous":960,"ring":961,"Ġpat":962,"Ġnasogastric":963,"Ġintra":964,"Ġdefini":965,"Ġmediastinum":966,"Ġparenchymal":967,"Ġwors":968,"Ġlin":969,"Ġjunction":970,"Ġbronch":971,"sive":972,"mph":973,"Ġdiff":974,"luid":975,"Ġconcerning":976,"anded":977,"Ġkn":978,"Ġaspiration":979,"Ġhyper":980,"Ġvis":981,"Ġdefinite":982,"Ġcor":983,"Ġelev":984,"Ġbon":985,"Ġvisual":986,"Ġenlargement":987,"ass":988,"stan":989,"priate":990,"Ġresol":991,"Ġappropriate":992,"Ġver":993,"ger":994,"Ġthat":995,"Ġplacement":996,"ps":997,"gen":998,"Ġjugular":999,"vid":1000,"ure":1001,"Ġprovid":1002,"Ġpatchy":1003,"Ġear":1004,"Ġwas":1005,"Ġportable":1006,"Ġhe":1007,"Ġprovided":1008,"Ġvisualized":1009,"Ġvolume":1010,"notomy":1011,"Ġsternotomy":1012,"Ġfluid":1013,"Ġtop":1014,"Ġaortic":1015,"Ġ3":1016,"Ġet":1017,"inf":1018,"Ġmedi":1019,"Ġatrium":1020,"Ġsubstan":1021,"Ġunder":1022,"ys":1023,"Ġexamin":1024,"rent":1025,"Ġexamination":1026,"line":1027,"Ġsta":1028,"Ġdecreased":1029,"ven":1030,"tting":1031,"Ġif":1032,"Ġbet":1033,"Ġgro":1034,"entric":1035,"ty":1036,"Ġrecent":1037,"Ġsome":1038,"thoracic":1039,"Ġimprov":1040,"ex":1041,"renic":1042,"dom":1043,"ating":1044,"and":1045,"Ġsetting":1046,"ably":1047,"ophrenic":1048,"Ġbony":1049,"Ġcost":1050,"Ġcalcification":1051,"Ġdist":1052,"sity":1053,"hilar":1054,"pright":1055,"omm":1056,"Ġprojecting":1057,"Ġte":1058,"Ġassess":1059,"Ġabdom":1060,"Ġventric":1061,"Ġperi":1062,"Ġdiffu":1063,"Ġdiffuse":1064,"co":1065,"Ġport":1066,"gor":1067,"Ġlevel":1068,"Ġengor":1069,"Ġintrathoracic":1070,"Ġden":1071,"pace":1072,"Ġscar":1073,"Ġfracture":1074,"Ġcannot":1075,"tus":1076,"Ġpres":1077,"though":1078,"Ġsupp":1079,"Ġalthough":1080,"iated":1081,"Ġnow":1082,"own":1083,"Ġoverall":1084,"ran":1085,"Ġareas":1086,"Ġcli":1087,"Ġdevices":1088,"Ġboth":1089,"inu":1090,"Ġgross":1091,"Ġpersis":1092,"ment":1093,"Ġloc":1094,"Ġlinear":1095,"Ġcostophrenic":1096,"ong":1097,"Ġmulti":1098,"order":1099,"Ġsupport":1100,"Ġborder":1101,"Ġplace":1102,"ified":1103,"Ġdiaphragm":1104,"Ġfractures":1105,"Ġincrease":1106,"ĠĠĠĠ":1107,"ution":1108,"Ġclips":1109,"aces":1110,"Ġfol":1111,"Ġdemonstrated":1112,"Ġwires":1113,"Ġinternal":1114,"Ġbetter":1115,"Ġexpanded":1116,"Ġang":1117,"Ġit":1118,"Ġshou":1119,"Ġrelev":1120,"Ġrelevant":1121,"tec":1122,"Ġhyperinf":1123,"Ġstatus":1124,"Ġscarring":1125,"Ġcalcified":1126,"esoph":1127,"esopha":1128,"Ġhil":1129,"Ġcol":1130,"Ġmon":1131,"Ġprobably":1132,"Ġangle":1133,"Ġdr":1134,"bes":1135,"Ġstand":1136,"alu":1137,"Ġevalu":1138,"Ġstandard":1139,"Ġgrossly":1140,"Ġwall":1141,"Ġtrache":1142,"Ġfollow":1143,"orm":1144,"Ġpossible":1145,"Ġtortuous":1146,"ately":1147,"Ġpreviously":1148,"Ġrecomm":1149,"Ġrecommen":1150,"velop":1151,"Ġcontinu":1152,"Ġovert":1153,"mo":1154,"Ġapprec":1155,"Ġknown":1156,"Ġabdomen":1157,"ob":1158,"Ġdevelop":1159,"Ġremoved":1160,"Ġmonit":1161,"ule":1162,"oring":1163,"Ġcav":1164,"Ġdegen":1165,"Ġdegenerative":1166,"Ġimaged":1167,"ig":1168,"Ġsugges":1169,"Ġimprovement":1170,"ced":1171,"pec":1172,"Ġupright":1173,"Ġleads":1174,"Ġmonitoring":1175,"ple":1176,"Ġelevation":1177,"Ġobs":1178,"ult":1179,"que":1180,"Ġunderlying":1181,"Ġlit":1182,"Ġlittle":1183,"Ġdra":1184,"rib":1185,"Ġprominent":1186,"rial":1187,"ally":1188,"ysema":1189,"Ġemph":1190,"Ġloss":1191,"space":1192,"Ġnodule":1193,"Ġairspace":1194,"ak":1195,"Ġterminating":1196,"Ġemphysema":1197,"Ġearli":1198,"xim":1199,"Ġbasal":1200,"ond":1201,"Ġposterior":1202,"ater":1203,"Ġapproxim":1204,"Ġearlier":1205,"ick":1206,"Ġapproximately":1207,"Ġthick":1208,"Ġdemonstrate":1209,"Ġmarking":1210,"Ġbl":1211,"Ġthough":1212,"Ġconsi":1213,"osed":1214,"mm":1215,"Ġmarkings":1216,"Ġcour":1217,"Ġsuperimp":1218,"Ġprominence":1219,"Ġro":1220,"Ġsubc":1221,"ilt":1222,"Ġwould":1223,"unting":1224,"Ġdetec":1225,"Ġsing":1226,"Ġsingle":1227,"Ġcompres":1228,"Ġgre":1229,"ker":1230,"emaker":1231,"rough":1232,"Ġsuperimposed":1233,"Ġdistal":1234,"Ġmedian":1235,"Ġgi":1236,"Ġworsening":1237,"tible":1238,"eous":1239,"Ġconf":1240,"Ġpacemaker":1241,"Ġcompatible":1242,"Ġthickening":1243,"lavi":1244,"Ġperihilar":1245,"lavian":1246,"Ġinfilt":1247,"Ġsubclavian":1248,"Ġmultiple":1249,"Ġprojects":1250,"Ġgreater":1251,"lation":1252,"Ġoverlying":1253,"gical":1254,"Ġsubstantial":1255,"tation":1256,"osis":1257,"Ġhyperinflated":1258,"Ġalong":1259,"Ġgiven":1260,"Ġdiffic":1261,"acent":1262,"Ġadj":1263,"Ġthrough":1264,"Ġdifficult":1265,"Ġadv":1266,"Ġblunting":1267,"Ġobscu":1268,"Ġadjacent":1269,"ory":1270,"Ġarea":1271,"me":1272,"Ġso":1273,"Ġtrac":1274,"Ġng":1275,"Ġshould":1276,"Ġ4":1277,"Ġresi":1278,"sure":1279,"Ġrela":1280,"teric":1281,"Ġbilaterally":1282,"Ġmass":1283,"Ġdes":1284,"Ġventricle":1285,"Ġqu":1286,"Ġside":1287,"Ġrelative":1288,"Ġassoc":1289,"Ġpersists":1290,"Ġinto":1291,"Ġsti":1292,"Ġassociated":1293,"Ġ___:":1294,"Ġsuperior":1295,"dle":1296,"plac":1297,"Ġesopha":1298,"Ġresid":1299,"lete":1300,"Ġenteric":1301,"Ġmiddle":1302,"Ġinfiltr":1303,"Ġextent":1304,"Ġindi":1305,"Ġcro":1306,"to":1307,"Ġdetected":1308,"comp":1309,"Ġsubse":1310,"Ġcalcifications":1311,"atrial":1312,"Ġij":1313,"Ġinclu":1314,"oatrial":1315,"vasc":1316,"Ġcolla":1317,"vascular":1318,"Ġstill":1319,"Ġcavoatrial":1320,"Ġwiden":1321,"eral":1322,"Ġdisplac":1323,"inal":1324,"Ġcom":1325,"Ġsigns":1326,"Ġconst":1327,"Ġextensive":1328,"Ġve":1329,"Ġfur":1330,"Ġconstant":1331,"Ġfurther":1332,"Ġresidual":1333,"Ġins":1334,"Ġmoderately":1335,"Ġchanged":1336,"eed":1337,"stomy":1338,"Ġvein":1339,"Ġday":1340,"Ġcur":1341,"tail":1342,"Ġany":1343,"Ġsurgical":1344,"'s":1345,"Ġsurf":1346,"ds":1347,"ened":1348,"Ġborderline":1349,"Ġsuggesting":1350,"Ġfi":1351,"cath":1352,"ovascular":1353,"Ġout":1354,"Ġsuggestive":1355,"Ġcrow":1356,"Ġtiss":1357,"Ġdesc":1358,"Ġless":1359,"reak":1360,"ostomy":1361,"ymm":1362,"ymmet":1363,"Ġresolved":1364,"Ġlimi":1365,"Ġhila":1366,"Ġstreak":1367,"Ġapex":1368,"Ġimage":1369,"Ġsever":1370,"Ġdemonstrates":1371,"Ġexclude":1372,"Ġengorgement":1373,"Ġsurfaces":1374,"Ġtubes":1375,"Ġcontinued":1376,"Ġcomb":1377,"Ġits":1378,"led":1379,"chn":1380,"Ġtrace":1381,"Ġapprecia":1382,"Ġcrowding":1383,"Ġaer":1384,"ade":1385,"Ġanterior":1386,"Ġshow":1387,"Ġtechn":1388,"Ġdiffe":1389,"Ġpositioning":1390,"Ġbody":1391,"Ġhemithorax":1392,"Ġbronchovascular":1393,"Ġadvan":1394,"Ġrecommended":1395,"Ġpartially":1396,"Ġpacer":1397,"Ġconsolidations":1398,"dition":1399,"inc":1400,"Ġmade":1401,"Ġdensity":1402,"pse":1403,"Ġdisplaced":1404,"Ġworsened":1405,"Ġsubtle":1406,"Ġcollapse":1407,"Ġsoft":1408,"Ġthese":1409,"tious":1410,"Ġinfectious":1411,"Ġresolution":1412,"Ġhi":1413,"Ġfil":1414,"Ġz":1415,"creasing":1416,"Ġ5":1417,"up":1418,"sting":1419,"Ġlarger":1420,"Ġrelatively":1421,"lavic":1422,"Ġnodular":1423,"Ġtracheostomy":1424,"rect":1425,"Ġevaluation":1426,"lo":1427,"Ġdecrease":1428,"Ġremoval":1429,"Ġcombin":1430,"ore":1431,"Ġcomplete":1432,"late":1433,"Ġhern":1434,"Ġaddition":1435,"ending":1436,"Ġdifferen":1437,"gres":1438,"exi":1439,"Ġstreaky":1440,"existing":1441,"ticular":1442,"Ġcombination":1443,"Ġpig":1444,"ack":1445,"tifocal":1446,"Ġmultifocal":1447,"Ġpigtail":1448,"Ġly":1449,"ial":1450,"ymmetric":1451,"Ġdevice":1452,"Ġhernia":1453,"Ġdeform":1454,"bil":1455,"Ġess":1456,"ward":1457,"Ġessen":1458,"rant":1459,"Ġportion":1460,"Ġlay":1461,"Ġacc":1462,"Ġminimally":1463,"Ġlayer":1464,"Ġessentially":1465,"zy":1466,"Ġprogres":1467,"day":1468,"Ġmarked":1469,"ique":1470,"operative":1471,"Ġcorre":1472,"ulated":1473,"teb":1474,"ere":1475,"Ġlayering":1476,"Ġoverlo":1477,"Ġtechnique":1478,"Ġoverload":1479,"ximal":1480,"Ġincreasing":1481,"athy":1482,"adrant":1483,"Ġquadrant":1484,"Ġvascularity":1485,"eld":1486,"unt":1487,"Ġfield":1488,"Ġengorged":1489,"Ġproximal":1490,"inage":1491,"Ġdrainage":1492,"cy":1493,"Ġlimited":1494,"Ġsec":1495,"Ġprobable":1496,"Ġverteb":1497,"dered":1498,"Ġatelectatic":1499,"Ġback":1500,"Ġsup":1501,"Ġarch":1502,"Ġsecond":1503,"tub":1504,"Ġconsidered":1505,"opathy":1506,"und":1507,"Ġpoten":1508,"ĠĠĠĠĠĠĠĠ":1509,"Ġfilm":1510,"aneous":1511,"Ġesophag":1512,"Ġsomew":1513,"rotic":1514,"Ġappreciable":1515,"hat":1516,"Ġhia":1517,"Ġsomewhat":1518,"Ġlymph":1519,"Ġcurrent":1520,"Ġchf":1521,"taneous":1522,"geal":1523,"ho":1524,"Ġpossibly":1525,"cutaneous":1526,"eeding":1527,"Ġextends":1528,"Ġfeeding":1529,"Ġtran":1530,"bility":1531,"osity":1532,"Ġradiographic":1533,"arent":1534,"Ġleast":1535,"Ġtortuosity":1536,"Ġadvanced":1537,"Ġful":1538,"Ġnon":1539,"Ġapparent":1540,"sel":1541,"am":1542,"Ġwidening":1543,"Ġdual":1544,"Ġmidline":1545,"entu":1546,"Ġsuggests":1547,"Ġaccentu":1548,"Ġtrans":1549,"Ġaf":1550,"ect":1551,"Ġafter":1552,"Ġinfiltrate":1553,"Ġaeration":1554,"ected":1555,"ribution":1556,"Ġcompressive":1557,"eri":1558,"Ġsubcutaneous":1559,"Ġtime":1560,"cle":1561,"Ġnodules":1562,"Ġwhen":1563,"Ġmet":1564,"Ġvery":1565,"Ġasymmetric":1566,"Ġval":1567,"Ġexpected":1568,"tery":1569,"Ġdiscu":1570,"Ġhiatal":1571,"Ġzone":1572,"Ġcours":1573,"Ġdiscuss":1574,"ving":1575,"Ġsa":1576,"gment":1577,"Ġartery":1578,"Ġtissue":1579,"Ġdob":1580,"Ġpotentially":1581,"Ġrelated":1582,"hoff":1583,"Ġtele":1584,"Ġteleph":1585,"thoraces":1586,"Ġvertebral":1587,"sible":1588,"Ġloculated":1589,"essel":1590,"Ġdiscussed":1591,"Ġvessel":1592,"ail":1593,"Ġsubstantially":1594,"ĠĠĠ":1595,"teri":1596,"Ġindic":1597,"icated":1598,"ication":1599,"ha":1600,"Ġpossibility":1601,"Ġpneumothoraces":1602,"tension":1603,"des":1604,"Ġrepresents":1605,"moderate":1606,"atic":1607,"oli":1608,"quent":1609,"pic":1610,"ces":1611,"Ġassessment":1612,"Ġelevated":1613,"Ġconflu":1614,"iny":1615,"Ġallow":1616,"Ġsubsequent":1617,"Ġtiny":1618,"Ġtelephone":1619,"Ġsus":1620,"Ġnote":1621,"Ġdeveloping":1622,"Ġpostoperative":1623,"Ġcourse":1624,"Ġnec":1625,"Ġperf":1626,"Ġearly":1627,"Ġfollowup":1628,"Ġsignificantly":1629,"onent":1630,"Ġcomponent":1631,"pical":1632,"ging":1633,"Ġtrachea":1634,"Ġparticular":1635,"Ġassessed":1636,"Ġpressure":1637,"Ġincluding":1638,"Ġallowing":1639,"Ġvalve":1640,"Ġvessels":1641,"fore":1642,"Ġperform":1643,"Ġfis":1644,"Ġknob":1645,"Ġaccomp":1646,"Ġreflecting":1647,"tero":1648,"Ġaccompan":1649,"bar":1650,"Ġperformed":1651,"Ġrecommend":1652,"Ġdescending":1653,"Ġlobes":1654,"Ġsternal":1655,"erv":1656,"bg":1657,"olog":1658,"Ġthorac":1659,"Ġesophagus":1660,"Ġpass":1661,"Ġtoday":1662,"Ġcabg":1663,"Ġdate":1664,"Ġei":1665,"Ġcompression":1666,"oliosis":1667,"Ġamo":1668,"Ġold":1669,"Ġhyp":1670,"Ġstent":1671,"Ġventricular":1672,"ign":1673,"Ġclavic":1674,"Ġdrain":1675,"Ġdifferences":1676,"Ġamount":1677,"osition":1678,"are":1679,"Ġappreciated":1680,"cur":1681,"dies":1682,"Ġsem":1683,"Ġconsider":1684,"Ġsw":1685,"Ġhazy":1686,"ardial":1687,"Ġsemi":1688,"Ġnear":1689,"oscle":1690,"Ġmin":1691,"Ġseverity":1692,"Ġsecondary":1693,"Ġhard":1694,"Ġph":1695,"Ġconfluent":1696,"panded":1697,"Ġather":1698,"Ġatheroscle":1699,"Ġdisten":1700,"Ġshows":1701,"gan":1702,"Ġshi":1703,"sus":1704,"Ġshift":1705,"Ġswan":1706,"Ġreflects":1707,"Ġversus":1708,"oma":1709,"Ġthorax":1710,"tubated":1711,"Ġdeformity":1712,"ight":1713,"Ġpresence":1714,"Ġdeg":1715,"Ġinv":1716,"Ġdense":1717,"Ġworse":1718,"Ġ6":1719,"Ġvisible":1720,"oral":1721,"Ġpasses":1722,"Ġaccompanied":1723,"omin":1724,"pect":1725,"Ġlocation":1726,"ware":1727,"Ġ.":1728,"Ġlines":1729,"Ġsupine":1730,"Ġfully":1731,"ared":1732,"Ġhist":1733,"Ġgran":1734,"Ġdegree":1735,"side":1736,"Ġhistory":1737,"Ġobscured":1738,"pd":1739,"Ġgranul":1740,"Ġneck":1741,"Ġbefore":1742,"Ġel":1743,"Ġpred":1744,"ness":1745,"Ġhardware":1746,"dist":1747,"ganz":1748,"Ġonly":1749,"Ġhetero":1750,"Ġatherosclerotic":1751,"Ġpect":1752,"Ġcompletely":1753,"Ġheterogen":1754,"inct":1755,"gmental":1756,"Ġpectoral":1757,"bhoff":1758,"Ġdobbhoff":1759,"Ġcopd":1760,"Ġpresum":1761,"Ġtw":1762,"cus":1763,"itone":1764,"ful":1765,"Ġcorrect":1766,"Ġreplac":1767,"Ġperic":1768,"Ġall":1769,"Ġevaluated":1770,"Ġparticularly":1771,"Ġtwo":1772,"Ġinvol":1773,"Ġmedial":1774,"Ġpredomin":1775,"Ġextending":1776,"Ġheterogeneous":1777,"Ġcontinues":1778,"Ġling":1779,"Ġpul":1780,"Ġcorrelation":1781,"Ġparenchyma":1782,"Ġfib":1783,"Ġmain":1784,"Ġsame":1785,"Ġminor":1786,"Ġsubsegmental":1787,"Ġeither":1788,"Ġimages":1789,"erior":1790,"pre":1791,"phal":1792,"umeral":1793,"stinct":1794,"distribution":1795,"Ġinferior":1796,"like":1797,"Ġindistinct":1798,"Ġcompl":1799,"ler":1800,"Ġpericardial":1801,"we":1802,"Ġfollowing":1803,"rahilar":1804,"alysis":1805,"Ġsinus":1806,"cep":1807,"Ġx":1808,"lp":1809,"Ġfissure":1810,"Ġhelp":1811,"Ġdeveloped":1812,"Ġcourses":1813,"lder":1814,"Ġcomplication":1815,"tomy":1816,"Ġmm":1817,"Ġsmaller":1818,"Ġperiph":1819,"Ġevident":1820,"Ġdevelopment":1821,"Ġinspiration":1822,"peritone":1823,"rosis":1824,"erex":1825,"Ġhyperex":1826,"Ġresul":1827,"Ġmal":1828,"unded":1829,"zed":1830,"Ġaspect":1831,"Ġded":1832,"Ġseveral":1833,"Ġdedicated":1834,"Ġclinically":1835,"Ġfail":1836,"Ġredistribution":1837,"Ġexcep":1838,"Ġrepe":1839,"Ġadditional":1840,"Ġpreced":1841,"usion":1842,"Ġpersist":1843,"Ġone":1844,"ribed":1845,"Ġrounded":1846,"Ġfailure":1847,"Ġheal":1848,"Ġrepresenting":1849,"Ġthroughout":1850,"Ġpreceding":1851,"Ġshoulder":1852,"ency":1853,"gery":1854,"Ġunf":1855,"Ġinfiltrates":1856,"ervical":1857,"Ġcervical":1858,"Ġangles":1859,"Ġsurgery":1860,"ansion":1861,"aden":1862,"the":1863,"Ġlymphaden":1864,"view":1865,"Ġluc":1866,"ator":1867,"Ġpositioned":1868,"Ġlymphadenopathy":1869,"rono":1870,"resp":1871,"gger":1872,"ology":1873,"Ġind":1874,"Ġcorresp":1875,"pread":1876,"Ġax":1877,"Ġwides":1878,"Ġwidespread":1879,"Ġgen":1880,"Ġaxil":1881,"omediastinum":1882,"Ġexagger":1883,"Ġpneumomediastinum":1884,"Ġscoliosis":1885,"Ġunfol":1886,"io":1887,"Ġrepeat":1888,"tory":1889,"Ġrais":1890,"def":1891,"pira":1892,"sed":1893,"Ġhelpful":1894,"piratory":1895,"Ġimproving":1896,"Ġpart":1897,"Ġlesion":1898,"Ġenti":1899,"esophageal":1900,"ome":1901,"uration":1902,"Ġill":1903,"Ġreview":1904,"Ġconv":1905,"Ġinvolving":1906,"oin":1907,"Ġhigh":1908,"iguration":1909,"incing":1910,"Ġpulled":1911,"Ġconfiguration":1912,"Ġconvincing":1913,"defined":1914,"unced":1915,"Ġprono":1916,"Ġpronounced":1917,"ose":1918,"Ġnewly":1919,"Ġjust":1920,"Ġscan":1921,"tated":1922,"Ġmu":1923,"Ġdo":1924,"Ġesophageal":1925,"pansion":1926,"Ġclavicle":1927,"Ġfinding":1928,"lat":1929,"Ġinflated":1930,"asta":1931,"ris":1932,"Ġrecently":1933,"ronchial":1934,"ext":1935,"Ġmetasta":1936,"Ġnext":1937,"Ġjoin":1938,"Ġup":1939,"Ġimaging":1940,"Ġentire":1941,"Ġgastric":1942,"Ġrotation":1943,"tered":1944,"Ġopacifications":1945,"Ġdescribed":1946,"Ġapic":1947,"olar":1948,"arac":1949,"Ġhyperinflation":1950,"Ġloop":1951,"Ġworris":1952,"Ġworrisome":1953,"Ġge":1954,"Ġpredominant":1955,"Ġhilum":1956,"timal":1957,"Ġcharac":1958,"Ġclearly":1959,"Ġhealed":1960,"Ġstudies":1961,"Ġplaced":1962,"Ġproject":1963,"Ġcaus":1964,"qui":1965,"ization":1966,"Ġreplacement":1967,"owel":1968,"Ġatrial":1969,"Ġflat":1970,"Ġtra":1971,"ci":1972,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1973,"Ġbowel":1974,"Ġcharacteri":1975,"tern":1976,"Ġinfrahilar":1977,"Ġflatten":1978,"Ġcoron":1979,"ameter":1980,"Ġ8":1981,"Ġdiameter":1982,"Ġprojection":1983,"Ġrotated":1984,"Ġgast":1985,"Ġplacements":1986,"Ġspec":1987,"Ġventi":1988,"expanded":1989,"Ġcomplications":1990,"Ġgas":1991,"Ġwidened":1992,"Ġmight":1993,"Ġabs":1994,"od":1995,"Ġgastro":1996,"veolar":1997,"Ġlon":1998,"Ġribs":1999,"Ġlonger":2000,"Ġinspiratory":2001,"current":2002,"Ġne":2003,"Ġext":2004,"level":2005,"Ġexcept":2006,"sc":2007,"Ġspecific":2008,"dra":2009,"Ġdiaphragms":2010,"Ġcoronary":2011,"Ġpoor":2012,"Ġsuspic":2013,"Ġalveolar":2014,"Ġwithdra":2015,"tably":2016,"Ġwithdraw":2017,"Ġapices":2018,"Ġplate":2019,"ray":2020,"Ġdep":2021,"Ġdilated":2022,"Ġprogression":2023,"rop":2024,"av":2025,"Ġ7":2026,"struc":2027,"rach":2028,"orr":2029,"Ġmultilevel":2030,"orrha":2031,"Ġperib":2032,"phalic":2033,"iled":2034,"aque":2035,"upright":2036,"Ġpaged":2037,"Ġlucency":2038,"itral":2039,"cephalic":2040,"Ġmitral":2041,"Ġhemorrha":2042,"Ġhead":2043,"lavicular":2044,"Ġbrach":2045,"cei":2046,"Ġmarkedly":2047,"agn":2048,"ues":2049,"duc":2050,"Ġdistended":2051,"Ġali":2052,"Ġcollec":2053,"ber":2054,"gin":2055,"Ġhemorrhage":2056,"Ġbia":2057,"siti":2058,"tain":2059,"mit":2060,"tes":2061,"let":2062,"Ġalign":2063,"ypical":2064,"Ġprogressed":2065,"Ġspace":2066,"Ġtissues":2067,"Ġdeformities":2068,"no":2069,"Ġbiapical":2070,"Ġmar":2071,"Ġoste":2072,"Ġmalign":2073,"Ġremaining":2074,"Ġ0":2075,"Ġcarinal":2076,"Ġgo":2077,"iocephalic":2078,"Ġreposition":2079,"Ġop":2080,"Ġbronchi":2081,"Ġbronchial":2082,"Ġmetastatic":2083,"ancy":2084,"ween":2085,"Ġbetween":2086,"Ġdiffusely":2087,"Ġbrachiocephalic":2088,"lain":2089,"Ġremainder":2090,"ag":2091,"Ġ10":2092,"Ġbones":2093,"Ġben":2094,"Ġobli":2095,"Ġfibrosis":2096,"Ġaden":2097,"ulation":2098,"adow":2099,"Ġentirely":2100,"round":2101,"Ġnotably":2102,"Ġregions":2103,"Ġshadow":2104,"Ġplease":2105,"Ġmargin":2106,"Ġfat":2107,"ised":2108,"Ġcleared":2109,"Ġperibronchial":2110,"Ġrecei":2111,"Ġgranuloma":2112,"Ġfran":2113,"Ġfrank":2114,"Ġmuch":2115,"Ġpresumed":2116,"Ġy":2117,"Ġhumeral":2118,"Ġindistinctness":2119,"ribu":2120,"Ġvag":2121,"Ġsuggested":2122,"Ġav":2123,"Ġlingula":2124,"Ġthy":2125,"Ġneed":2126,"ternal":2127,"venous":2128,"Ġme":2129,"Ġadenopathy":2130,"Ġmalignancy":2131,"Ġtension":2132,"dis":2133,"Ġlaterally":2134,"pected":2135,"ms":2136,"Ġreceived":2137,"opaque":2138,"Ġgener":2139,"Ġtak":2140,"Ġgastroesophageal":2141,"Ġfields":2142,"Ġvena":2143,"roid":2144,"Ġtre":2145,"Ġdiagn":2146,"Ġcava":2147,"Ġrefer":2148,"ically":2149,"Ġaside":2150,"Ġfo":2151,"Ġhour":2152,"Ġpositions":2153,"zyg":2154,"Ġcollection":2155,"Ġadvised":2156,"Ġazyg":2157,"ysi":2158,"Ġcorrespond":2159,"Ġthyroid":2160,"umer":2161,"Ġextubated":2162,"Ġabsence":2163,"Ġspecifically":2164,"Ġphysi":2165,"Ġhemidiaphragms":2166,"ecta":2167,"Ġresults":2168,"Ġwithdrawn":2169,"Ġradiopaque":2170,"Ġunfolded":2171,"Ġes":2172,"Ġvia":2173,"Ġperipheral":2174,"Ġspinal":2175,"Ġpartial":2176,"Ġdoes":2177,"Ġhypertension":2178,"complete":2179,"Ġappropriately":2180,"Ġsuspected":2181,"Ġobstruc":2182,"Ġcongestive":2183,"Ġposteriorly":2184,"etermin":2185,"Ġrightward":2186,"Ġrelate":2187,"Ġtransvenous":2188,"Ġbene":2189,"uring":2190,"asal":2191,"Ġintubated":2192,"Ġvague":2193,"Ġbronchus":2194,"Ġbronchiecta":2195,"Ġmas":2196,"mitted":2197,"Ġorogastric":2198,"Ġacco":2199,"Ġlum":2200,"Ġabdominal":2201,"Ġwed":2202,"Ġsuch":2203,"tional":2204,"Ġelong":2205,"Ġdated":2206,"atment":2207,"ques":2208,"Ġpredominantly":2209,"Ġbibasal":2210,"Ġflattening":2211,"Ġhad":2212,"eterminate":2213,"Ġsubmitted":2214,"tectomy":2215,"yond":2216,"Ġbeyond":2217,"Ġobscuration":2218,"Ġtaken":2219,"way":2220,"diaphragmatic":2221,"Ġcoursing":2222,"Ġcomm":2223,"Ġhilus":2224,"Ġdic":2225,"ident":2226,"Ġextrem":2227,"ipp":2228,"icd":2229,"tubation":2230,"ipple":2231,"olumbar":2232,"Ġbronchiectasis":2233,"Ġnipple":2234,"Ġleftward":2235,"ens":2236,"Ġthoracolumbar":2237,"Ġaccentuated":2238,"Ġdisco":2239,"Ġbeneath":2240,"Ġcoiled":2241,"Ġinc":2242,"Ġfocus":2243,"Ġcorrelate":2244,"ially":2245,"Ġlocal":2246,"Ġhyd":2247,"Ġoverli":2248,"Ġseri":2249,"peritoneum":2250,"Ġ9":2251,"Ġhours":2252,"Ġr":2253,"Ġincluded":2254,"Ġpneumoperitoneum":2255,"Ġshort":2256,"sur":2257,"very":2258,"Ġindeterminate":2259,"Ġpros":2260,"ious":2261,"Ġoptimal":2262,"Ġfusion":2263,"sities":2264,"Ġtreatment":2265,"Ġincident":2266,"emin":2267,"surgical":2268,"Ġairway":2269,"Ġexaggerated":2270,"Ġdiscovery":2271,"Ġdistribution":2272,"Ġeff":2273,"Ġ11":2274,"Ġdiagnosis":2275,"ailable":2276,"ap":2277,"Ġasc":2278,"ground":2279,"Ġaerated":2280,"Ġjoint":2281,"oden":2282,"Ġloops":2283,"Ġmeas":2284,"Ġbackground":2285,"Ġphone":2286,"pecially":2287,"Ġventilation":2288,"Ġespecially":2289,"Ġbre":2290,"Ġdensities":2291,"Ġaccentuate":2292,"Ġavailable":2293,"Ġtraum":2294,"Ġsubdiaphragmatic":2295,"lead":2296,"here":2297,"Ġdevi":2298,"eralized":2299,"Ġraises":2300,"tis":2301,"Ġdecomp":2302,"Ġending":2303,"Ġinlet":2304,"Ġdecompens":2305,"Ġdoc":2306,"Ġpattern":2307,"Ġbronchogra":2308,"Ġpla":2309,"Ġfore":2310,"ek":2311,"Ġma":2312,"ection":2313,"tem":2314,"Ġreticular":2315,"Ġfull":2316,"Ġgranulom":2317,"Ġatypical":2318,"Ġconcurrent":2319,"Ġhyperexpansion":2320,"Ġforeign":2321,"Ġincomplete":2322,"Ġabout":2323,"Ġdistention":2324,"Ġdocum":2325,"Ġpath":2326,"where":2327,"othorax":2328,"Ġcommun":2329,"most":2330,"Ġdays":2331,"Ġelse":2332,"uff":2333,"Ġazygos":2334,"trac":2335,"Ġsee":2336,"Ġconfir":2337,"Ġsitu":2338,"Ġveins":2339,".,":2340,"Ġsuggestion":2341,"cian":2342,"Ġelsewhere":2343,"Ġlesions":2344,"cedure":2345,"Ġphysician":2346,"Ġsite":2347,"Ġprosthe":2348,"Ġlies":2349,"Ġparts":2350,"Ġretrac":2351,"eared":2352,"Ġdou":2353,"Ġsuspicious":2354,"Ġbronchograms":2355,".:":2356,"Ġascending":2357,"Ġbi":2358,"Ġeven":2359,"haps":2360,"Ġdictation":2361,"ones":2362,"Ġperhaps":2363,"Ġbreast":2364,"Ġcuff":2365,"ventional":2366,"cer":2367,"Ġfe":2368,"Ġexplain":2369,"Ġ(":2370,"Ġrede":2371,"Ġcurrently":2372,"lary":2373,"end":2374,"spec":2375,"Ġbodies":2376,"Ġman":2377,"Ġarteri":2378,"Ġdecompensation":2379,"Ġdemin":2380,"Ġett":2381,"ente":2382,"specific":2383,"Ġarteries":2384,"entesis":2385,"Ġresection":2386,"Ġscat":2387,"Ġconfirm":2388,"Ġoc":2389,"Ġincompletely":2390,"Ġpacing":2391,"estion":2392,"Ġreviewed":2393,"Ġquestion":2394,"Ġhyperexpanded":2395,"ature":2396,"ester":2397,"Ġobscuring":2398,"Ġdialysis":2399,"Ġyester":2400,"Ġyesterday":2401,"ases":2402,"Ġaxilla":2403,"lung":2404,"Ġlocated":2405,"Ġconve":2406,"Ġzones":2407,"Ġcho":2408,"Ġpresumably":2409,"Ġdifferential":2410,"Ġrather":2411,"Ġclavicular":2412,"Ġappeared":2413,"Ġaxillary":2414,"Ġgood":2415,"Ġparat":2416,"Ġinser":2417,"Ġsul":2418,"Ġbul":2419,"Ġatten":2420,"Ġparatracheal":2421,"uous":2422,"ning":2423,"Ġir":2424,"Ġwhere":2425,"Ġconventional":2426,"Ġdrains":2427,"Ġcharacterized":2428,"Ġelongation":2429,"Ġsen":2430,"Ġlumbar":2431,"Ġsided":2432,"peritoneal":2433,"Ġwire":2434,"Ġirre":2435,"Ġclose":2436,"Ġreferring":2437,"Ġscattered":2438,"Ġirregular":2439,"Ġoff":2440,"Ġrespec":2441,"Ġdemonst":2442,"Ġweek":2443,"Ġcholec":2444,"use":2445,"Ġadvanc":2446,"Ġconspic":2447,"Ġintraperitoneal":2448,"ystectomy":2449,"Ġaicd":2450,"Ġske":2451,"Ġlimitation":2452,"Ġappreciably":2453,"Ġrespective":2454,"Ġexternal":2455,"Ġcurv":2456,"ether":2457,"Ġbest":2458,"Ġorig":2459,"Ġlingular":2460,"letal":2461,"Ġresolving":2462,"leno":2463,"Ġnotif":2464,"Ġcholecystectomy":2465,"Ġgleno":2466,"Ġobscures":2467,"Ġlong":2468,"Ġdex":2469,"Ġskeletal":2470,"Ġsy":2471,"Ġoutside":2472,"otic":2473,"Ġevaluate":2474,"Ġdextro":2475,"Ġsix":2476,"Ġcommunicated":2477,"Ġseverely":2478,"Ġshe":2479,"Ġpleu":2480,"Ġwhether":2481,"Ġartif":2482,"Ġseries":2483,"Ġmarker":2484,"Ġevent":2485,"pite":2486,"Ġce":2487,"Ġdobhoff":2488,"position":2489,"Ġ12":2490,"Ġshar":2491,"Ġdespite":2492,"Ġmassive":2493,"fluid":2494,"itis":2495,"monstrated":2496,"Ġobvious":2497,"Ġwedge":2498,"Ġtrauma":2499,"Ġterminate":2500,"Ġsharp":2501,"Ġinj":2502,"Ġfund":2503,"Ġsegment":2504,"Ġprocedure":2505,"Ġdeviation":2506,"Ġem":2507,"Ġsep":2508,"Ġnoting":2509,"ctomy":2510,"ry":2511,"Ġeti":2512,"Ġreflective":2513,"Ġmasses":2514,"Ġalmost":2515,"Ġsinuses":2516,"yph":2517,"Ġoblique":2518,"Ġorigin":2519,"Ġfundus":2520,"Ġscle":2521,"ervation":2522,"nel":2523,"Ġplatelike":2524,"Ġdiaphragmatic":2525,"Ġcta":2526,"Ġkyph":2527,"humeral":2528,"mpt":2529,"lower":2530,"Ġage":2531,"Ġalignment":2532,"astases":2533,"aint":2534,"Ġmetastases":2535,"Ġapproach":2536,"Ġcorresponds":2537,"endent":2538,"Ġfaint":2539,"ird":2540,"fact":2541,"ophy":2542,"Ġexams":2543,"Ġheight":2544,"Ġmidlung":2545,"Ġfullness":2546,"rast":2547,"Ġsatis":2548,"Ġdetail":2549,"Ġsatisfact":2550,"ented":2551,"Ġtoward":2552,"Ġnonspecific":2553,"Ġlobectomy":2554,"hed":2555,"Ġchin":2556,"Ġobservation":2557,"Ġperipher":2558,"tended":2559,"xation":2560,"Ġlargely":2561,"Ġcollaps":2562,"Ġaccess":2563,"Ġmedially":2564,"terial":2565,"Ġtracheal":2566,"Ġosteophy":2567,"annel":2568,"Ġsatisfactory":2569,"jor":2570,"Ġconspicuous":2571,"Ġmajor":2572,"Ġcontrast":2573,"Ġrepositioned":2574,"Ġdependent":2575,"Ġthird":2576,"Ġnearly":2577,"Ġadditionally":2578,"Ġextreme":2579,"Ġsulcus":2580,"Ġcollapsed":2581,"ca":2582,"Ġdirect":2583,"Ġglenohumeral":2584,"pid":2585,"verse":2586,"Ġsuperiorly":2587,"Ġweeks":2588,"Ġhemo":2589,"Ġplaques":2590,"eur":2591,"iber":2592,"lamm":2593,"quired":2594,"Ġinfusion":2595,"Ġacrom":2596,"Ġprogressive":2597,"Ġnode":2598,"Ġcoar":2599,"eurys":2600,"orted":2601,"rill":2602,"Ġresult":2603,"Ġoverlies":2604,"Ġproper":2605,"Ġcaliber":2606,"Ġpoin":2607,"Ġfiss":2608,"cum":2609,"Ġnotification":2610,"ibrill":2611,"Ġfour":2612,"Ġgra":2613,"ibrillator":2614,"lling":2615,"ord":2616,"Ġemb":2617,"vening":2618,"Ġcatheters":2619,"Ġcoil":2620,"mptom":2621,"Ġreduc":2622,"rating":2623,"ury":2624,"Ġinjury":2625,"sitive":2626,"term":2627,"allic":2628,"Ġcolon":2629,"Ġincidental":2630,"Ġfir":2631,"oclavicular":2632,"Ġfixation":2633,"Ġmetallic":2634,"Ġclearing":2635,"Ġsymptom":2636,"neumothorax":2637,"Ġradiation":2638,"distended":2639,"Ġgenerator":2640,"Ġfirst":2641,"Ġcaused":2642,"Ġmeasuring":2643,"Ġband":2644,"Ġresulting":2645,"Ġade":2646,"oon":2647,"Ġlobar":2648,"Ġdefin":2649,"Ġeventration":2650,"Ġadequ":2651,"Ġoverinf":2652,"Ġball":2653,"Ġsilhouetting":2654,"Ġraising":2655,"Ġnodes":2656,"Ġactive":2657,"Ġminu":2658,"Ġeffort":2659,"Ġballoon":2660,"Ġdoub":2661,"Ġtuber":2662,"Ġcongested":2663,"Ġsheath":2664,"Ġtransverse":2665,"Ġstructure":2666,"itive":2667,"Ġdefinitive":2668,"welling":2669,"Ġam":2670,"Ġdefibrillator":2671,"cul":2672,"Ġindwelling":2673,"ures":2674,"Ġwhi":2675,"ction":2676,"Ġsutures":2677,"Ġtheir":2678,"bit":2679,"Ġpast":2680,"severe":2681,"ributed":2682,"Ġhydrop":2683,"lass":2684,"bitus":2685,"Ġsixth":2686,"Ġdextrosc":2687,"Ġappearing":2688,"Ġsupervening":2689,"Ġground":2690,"Ġetiology":2691,"Ġseven":2692,"latation":2693,"Ġsuprac":2694,"Ġdoubt":2695,"Ġdilatation":2696,"Ġadvancement":2697,"expansion":2698,"Ġdextroscoliosis":2699,"Ġapparently":2700,"Ġredemonstrated":2701,"Ġtubercul":2702,"ump":2703,"Ġaneurys":2704,"Ġcen":2705,"30":2706,"clear":2707,"Ġfibrotic":2708,"Ġsupraclavicular":2709,"Ġunclear":2710,"ectomy":2711,"Ġcardiophrenic":2712,"Ġinflamm":2713,"Ġdisc":2714,"sized":2715,"tim":2716,"Ġsymptoms":2717,"Ġremote":2718,"ioclavicular":2719,"erect":2720,"Ġacromioclavicular":2721,"last":2722,"Ġfif":2723,"Ġpleura":2724,"Ġcephal":2725,"king":2726,"Ġindicative":2727,"Ġhydropneumothorax":2728,"Ġfifth":2729,"lasty":2730,"scar":2731,"Ġradiographically":2732,"tous":2733,"Ġtowards":2734,"Ġrespectively":2735,"ymmetry":2736,"Ġsymmetric":2737,"Ġmate":2738,"Ġarterial":2739,"Ġfilms":2740,"Ġdemonstrating":2741,"scarring":2742,"Ġsk":2743,"Ġmaterial":2744,"ily":2745,"Ġobstructive":2746,"Ġpathology":2747,"Ġseventh":2748,"Ġpostsurgical":2749,"py":2750,"ulmonic":2751,"Ġmere":2752,"Ġreported":2753,"osc":2754,"Ġmerely":2755,"Ġsubsequently":2756,"Ġdemineralized":2757,"Ġtips":2758,"gent":2759,"Ġconvex":2760,"Ġgraft":2761,"Ġwhile":2762,"Ġpoorly":2763,"pass":2764,"Ġcross":2765,"Ġasymmetrical":2766,"Ġbypass":2767,"Ġtri":2768,"Ġann":2769,"Ġjoints":2770,"Ġradioden":2771,"Ġreplaced":2772,"pleural":2773,"umerus":2774,"pe":2775,"Ġhumerus":2776,"Ġpump":2777,"Ġperiphery":2778,"Ġreac":2779,"Ġindicate":2780,"Ġcorrespon":2781,"glass":2782,"dialysis":2783,"Ġbone":2784,"Ġwar":2785,"Ġasymmetry":2786,"Ġhemodialysis":2787,"allow":2788,"Ġprosthetic":2789,"iness":2790,"Ġhaz":2791,"Ġemphysematous":2792,"Ġexaminations":2793,"Ġcorresponding":2794,"Ġunfolding":2795,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2796,"Ġhaziness":2797,"Ġadequate":2798,"Ġclavicles":2799,"ortic":2800,"Ġstably":2801,"Ġaligned":2802,"sha":2803,"Ġ-":2804,"standing":2805,"Ġshunt":2806,"Ġartifact":2807,"Ġindicated":2808,"Ġdocument":2809,"Ġwhose":2810,"Ġcausing":2811,"less":2812,"Ġlimiting":2813,"ind":2814,"positioned":2815,"Ġthoracentesis":2816,"curred":2817,"toma":2818,"ist":2819,"enet":2820,"Ġremarkable":2821,"Ġsensitive":2822,"Ġplethor":2823,"ped":2824,"Ġensure":2825,"ventric":2826,"mation":2827,"Ġattention":2828,"Ġminutes":2829,"ventricular":2830,"roduc":2831,"loc":2832,"Ġextremely":2833,"Ġskin":2834,"Ġhema":2835,"Ġextubation":2836,"troph":2837,"stem":2838,"Ġplethora":2839,"Ġintroduc":2840,"Ġhypertroph":2841,"Ġconsideration":2842,"Ġmainstem":2843,"shaped":2844,"Ġ15":2845,"Ġshallow":2846,"Ġgenerally":2847,"Ġrel":2848,"ep":2849,"Ġiniti":2850,"Ġintubation":2851,"Ġdisplacement":2852,"ite":2853,"Ġthen":2854,"Ġconsolidative":2855,"Ġscanning":2856,"Ġquite":2857,"Ġnotable":2858,"Ġreport":2859,"Ġdiscre":2860,"Ġoverinflation":2861,"Ġosteophytes":2862,"port":2863,"Ġcuffing":2864,"air":2865,"ct":2866,"Ġlord":2867,"ole":2868,"Ġaltern":2869,"channel":2870,"lateral":2871,"Ġic":2872,"Ġdeline":2873,"ogen":2874,"Ġincludes":2875,"ors":2876,"Ġparam":2877,"Ġgranulomas":2878,"ab":2879,"Ġsuspicion":2880,"Ġicd":2881,"Ġcurvature":2882,"Ġrepositioning":2883,"Ġcontu":2884,"Ġretraction":2885,"Ġdiscrete":2886,"Ġlordotic":2887,"Ġcontin":2888,"Ġten":2889,"Ġhematoma":2890,"Ġbased":2891,"Ġinsertion":2892,"lor":2893,"Ġthey":2894,"Ġlimitations":2895,"Ġmak":2896,"optimal":2897,"Ġairways":2898,"Ġalternative":2899,"Ġchain":2900,"amber":2901,"aortic":2902,"Ġhypertrophic":2903,"row":2904,"Ġtorso":2905,"Ġesophagogastric":2906,"Ġanalysis":2907,"Ġoverla":2908,"Ġdefined":2909,"Ġfourth":2910,"Ġcage":2911,"Ġcontinue":2912,"asis":2913,"Ġuncer":2914,"Ġuncertain":2915,"Ġpad":2916,"Ġdefinition":2917,"atous":2918,"tical":2919,"Ġshadows":2920,"Ġsuboptimal":2921,"Ġsubp":2922,"Ġrecurrent":2923,"sing":2924,"Ġpneumonic":2925,"Ġatt":2926,"Ġaccentuates":2927,"arrow":2928,"Ġfew":2929,"Ġwhat":2930,"Ġinferiorly":2931,"Ġnarrow":2932,"Ġsubpulmonic":2933,"lan":2934,"Ġek":2935,"Ġsclerotic":2936,"oid":2937,"Ġekg":2938,"entation":2939,"Ġsharply":2940,"Ġtuberculosis":2941,"lob":2942,"sy":2943,"Ġborders":2944,"vocal":2945,"Ġunderg":2946,"quivocal":2947,"Ġbasis":2948,"Ġdistension":2949,"Ġsuprahilar":2950,"iduc":2951,"aseous":2952,"Ġgaseous":2953,"Ġfiduc":2954,"ished":2955,"Ġwarran":2956,"Ġindicating":2957,"el":2958,"Ġhypo":2959,"Ġfiducial":2960,"Ġgranulomatous":2961,"Ġhole":2962,"roplasty":2963,"Ġcardio":2964,"Ġimm":2965,"oscop":2966,"Ġread":2967,"Ġstri":2968,"Ġnor":2969,"Ġtherefore":2970,"Ġaccount":2971,"Ġduring":2972,"Ġdetermin":2973,"Ġmor":2974,"00":2975,"Ġembol":2976,"Ġcephalization":2977,"Ġresp":2978,"Ġstents":2979,"Ġinteri":2980,"Ġcontusion":2981,"Ġinterim":2982,"fil":2983,"Ġcer":2984,"Ġobstruction":2985,"inflated":2986,"Ġpredominance":2987,"Ġundergone":2988,"umerous":2989,"Ġnumerous":2990,"Ġfissural":2991,"Ġhr":2992,"Ġportions":2993,"filled":2994,"itary":2995,"luc":2996,"Ġkyphosis":2997,"Ġneeds":2998,"45":2999,"Ġdimin":3000,"Ġwarranted":3001,"Ġhabitus":3002,"Ġards":3003,"Ġrespon":3004,"Ġbiop":3005,"Ġinitial":3006,"Ġfav":3007,"Ġradiodensity":3008,"Ġpain":3009,"Ġnecess":3010,"Ġparamediastinal":3011,"atory":3012,"Ġinclude":3013,"10":3014,"Ġhemidiaphragmatic":3015,"Ġalternatively":3016,"Ġpneumonitis":3017,"large":3018,"Ġrapid":3019,"Ġmostly":3020,"Ġnondistended":3021,"Ġtechnical":3022,"Ġcancer":3023,"Ġheav":3024,"Ġaneurysm":3025,"las":3026,"Ġfar":3027,"Ġtub":3028,"Ġdelineated":3029,"pro":3030,"15":3031,"Ġcoarse":3032,"ari":3033,"edic":3034,"xt":3035,"Ġcause":3036,"ghth":3037,"uoden":3038,"Ġeighth":3039,"Ġcoils":3040,"ses":3041,"Ġpotential":3042,"Ġthree":3043,"Ġsar":3044,"ace":3045,"Ġconfluence":3046,"Ġstron":3047,"Ġneo":3048,"Ġformation":3049,"Ġtraver":3050,"Ġdiminished":3051,"coid":3052,"Ġaccentuating":3053,"penet":3054,"Ġscap":3055,"Ġdifferent":3056,"ying":3057,"Ġconfirmed":3058,"Ġbeca":3059,"Ġaccounting":3060,"pa":3061,"Ġconte":3062,"Ġdown":3063,"Ġenter":3064,"uresis":3065,"Ġexception":3066,"Ġreduced":3067,"Ġpositional":3068,"Ġtract":3069,"aer":3070,"Ġbecause":3071,"Ġbiopsy":3072,"Ġsarcoid":3073,"Ġdecreasing":3074,"Ġradiography":3075,"Ġchronicity":3076,"Ġunderpenet":3077,"Ġcontext":3078,"zation":3079,"Ġlast":3080,"Ġretros":3081,"Ġstrong":3082,"Ġthoracostomy":3083,"Ġcentered":3084,"Ġgeneralized":3085,"Ġnormally":3086,"Ġindication":3087,"Ġanteriorly":3088,"Ġtransesophageal":3089,"Ġnur":3090,"Ġinfar":3091,"Ġdefinitely":3092,"Ġmalpositioned":3093,"Ġflattened":3094,"rated":3095,"Ġcir":3096,"chamber":3097,"Ġvalv":3098,"Ġretracted":3099,"Ġbiventricular":3100,"Ġcontain":3101,"Ġhydro":3102,"Ġmarkers":3103,"aerated":3104,"Ġpet":3105,"Ġfollowed":3106,"Ġcharacterization":3107,"Ġimmedi":3108,"Ġble":3109,"Ġpartly":3110,"Ġdiuresis":3111,"section":3112,"Ġcombined":3113,"Ġrule":3114,"other":3115,"lex":3116,"erved":3117,"Ġdating":3118,"Ġrest":3119,"Ġupon":3120,"Ġepic":3121,"lum":3122,"Ġacquired":3123,"Ġduoden":3124,"Ġsuture":3125,"Ġago":3126,"terolateral":3127,"xta":3128,"lement":3129,"Ġjuxta":3130,"Ġarth":3131,"Ġprosthesis":3132,"rea":3133,"Ġepicardial":3134,"Ġtypical":3135,"Ġinserted":3136,"20":3137,"Ġcoexisting":3138,"Ġshoulders":3139,"Ġdocumented":3140,"Ġround":3141,"Ġinflammation":3142,"timeter":3143,"lumen":3144,"Ġpleur":3145,"Ġdisloc":3146,"Ġexplained":3147,"eding":3148,"Ġpull":3149,"Ġosteop":3150,"best":3151,"rative":3152,"Ġlevels":3153,"Ġresponsible":3154,"Ġelement":3155,"osure":3156,"Ġreach":3157,"Ġports":3158,"placed":3159,"Ġpleurx":3160,"iter":3161,"Ġpri":3162,"Ġasbest":3163,"ogn":3164,"Ġoverlie":3165,"Ġduodenum":3166,"Ġori":3167,"pping":3168,"Ġchronically":3169,"abdom":3170,"Ġalrea":3171,"Ġgoiter":3172,"Ġosteopen":3173,"Ġalready":3174,"Ġinfiltrative":3175,"Ġprim":3176,"lt":3177,"Ġsignificance":3178,"yopathy":3179,"Ġcardiomyopathy":3180,"Ġaccompanying":3181,"arily":3182,"Ġextremity":3183,"con":3184,"Ġrecogn":3185,"Ġsurro":3186,"Ġpy":3187,"mpression":3188,"Ġcavitary":3189,"Ġrequired":3190,"Ġshap":3191,"Ġfelt":3192,"Ġdissection":3193,"abdominal":3194,"displaced":3195,"Ġincidentally":3196,"ner":3197,"Ġwind":3198,"Ġanother":3199,"Ġdistributed":3200,"Ġmanif":3201,"Ġwindow":3202,"cav":3203,"Ġcommon":3204,"chond":3205,"Ġlocalized":3206,").":3207,"ill":3208,"Ġconfigurational":3209,"Ġcontinuous":3210,"Ġoccurred":3211,"ortion":3212,"Ġwide":3213,"ogenic":3214,"Ġrepair":3215,"Ġpylor":3216,"Ġaccum":3217,"Ġpec":3218,"oscopy":3219,"junction":3220,"ulus":3221,"Ġseque":3222,"Ġdislocation":3223,"cin":3224,"Ġconjunction":3225,"Ġpatholog":3226,"Ġretrosternal":3227,"Ġsequela":3228,"Ġcondition":3229,"Ġstim":3230,"Ġasbestos":3231,"Ġpm":3232,"Ġmove":3233,"Ġeach":3234,"Ġabut":3235,"Ġhypoinflated":3236,"Ġmanifes":3237,"vity":3238,"Ġhyperluc":3239,"Ġstreaks":3240,"flow":3241,"Ġpectus":3242,"Ġextra":3243,"Ġlongstanding":3244,"Ġnarrowing":3245,"Ġke":3246,"rn":3247,"ulator":3248,"Ġplain":3249,"50":3250,"Ġsys":3251,"Ġsized":3252,"Ġsecu":3253,"theless":3254,"Ġcp":3255,"ocentesis":3256,"eralization":3257,"Ġsurroun":3258,"ub":3259,"Ġec":3260,"Ġraise":3261,"Ġcalcific":3262,"Ġstern":3263,"Ġwedging":3264,"neumon":3265,"tured":3266,"Ġedge":3267,"Ġpriors":3268,"cm":3269,"Ġnin":3270,"Ġoutflow":3271,"Ġbeing":3272,"Ġnever":3273,"Ġarm":3274,"Ġrelates":3275,"Ġstimulator":3276,"Ġninth":3277,"Ġcosto":3278,"Ġmanner":3279,"app":3280,"Ġequivocal":3281,"Ġexposure":3282,"Ġshowed":3283,"sitivity":3284,"Ġimpression":3285,"Ġkin":3286,"Ġventilated":3287,"Ġsarcoidosis":3288,"Ġdemineralization":3289,"Ġog":3290,"Ġpersisting":3291,"Ġsepar":3292,"12":3293,"Ġfunction":3294,"Ġretic":3295,"Ġoccu":3296,"Ġreques":3297,"aryn":3298,"Ġcontribu":3299,"Ġindicates":3300,"Ġheads":3301,"Ġsurrounding":3302,"Ġrequested":3303,"40":3304,"Ġinvolv":3305,"oplas":3306,"Ġstability":3307,"Ġconsidering":3308,"Ġpointing":3309,"Ġmakes":3310,"Ġkeep":3311,"atosis":3312,"Ġtraverses":3313,"inear":3314,"Ġenlarging":3315,"Ġexaggerating":3316,"Ġpus":3317,"Ġflex":3318,"Ġrecommendation":3319,"Ġmetastasis":3320,"Ġkeeping":3321,"Ġconsolidated":3322,"ought":3323,"Ġdesi":3324,"Ġmy":3325,"usual":3326,"vis":3327,"ergent":3328,"umor":3329,"Ġsubpleural":3330,"Ġhiatus":3331,"Ġsclerosis":3332,"Ġstripe":3333,"Ġnecessary":3334,"Ġunusual":3335,"Ġdirec":3336,"Ġcauses":3337,"Ġcoars":3338,"Ġcertain":3339,"ling":3340,"Ġthera":3341,"Ġmust":3342,"land":3343,"yed":3344,"ilinear":3345,"Ġdifference":3346,"xr":3347,"Ġcxr":3348,"Ġdetection":3349,"Ġtherapy":3350,"uation":3351,"unted":3352,"Ġclip":3353,"Ġcurvilinear":3354,"monstration":3355,"Ġirregularity":3356,"Ġloculation":3357,"Ġobserved":3358,"Ġdetect":3359,"Ġcrosses":3360,"arynx":3361,"ize":3362,"pm":3363,"Ġelec":3364,"Ġmis":3365,"unts":3366,"esophag":3367,"obronchial":3368,"hole":3369,"Ġquestionable":3370,"Ġpushed":3371,"Ġpersistently":3372,"Ġthought":3373,"ici":3374,"ossible":3375,"Ġthoracocentesis":3376,"Ġhealing":3377,"Ġtumor":3378,"lus":3379,"Ġsple":3380,"Ġcavity":3381,"Ġannular":3382,"sp":3383,"Ġsitting":3384,"Ġconveyed":3385,"Ġbleeding":3386,"bo":3387,"mid":3388,"Ġtb":3389,"Ġsystem":3390,"esophagus":3391,"Ġdetails":3392,"Ġpylorus":3393,"-___":3394,"ash":3395,"Ġcare":3396,"Ġglob":3397,"Ġprojected":3398,"cumulation":3399,"Ġnevertheless":3400,"Ġupward":3401,"Ġannulus":3402,"ken":3403,"art":3404,"____":3405,"Ġvisualization":3406,"Ġsensitivity":3407,"ifted":3408,"Ġshown":3409,"tions":3410,"Ġshifted":3411,"Ġtracking":3412,"spine":3413,"ies":3414,"oned":3415,"Ġmotion":3416,"Ġfragm":3417,"Ġreduction":3418,"ud":3419,"Ġpedic":3420,"Ġlate":3421,"emergent":3422,"Ġintroducer":3423,"Ġmanifestation":3424,"Ġexist":3425,"Ġcavi":3426,"Ġdouble":3427,"Ġinflammatory":3428,"Ġplu":3429,"Ġivc":3430,"omatosis":3431,"Ġlesser":3432,"Ġoverlapping":3433,"Ġpedicle":3434,"Ġvp":3435,"Ġtoo":3436,"Ġposterolateral":3437,"Ġcomponents":3438,"Ġfissures":3439,"Ġcardiothoracic":3440,"Ġimpossible":3441,"Ġscapula":3442,"Ġcarcin":3443,"chondral":3444,"ading":3445,"ardium":3446,"Ġextend":3447,"Ġmeasures":3448,"Ġsternum":3449,"Ġfact":3450,"ism":3451,"Ġpneumonectomy":3452,"Ġasymmetrically":3453,"Ġnurse":3454,"ok":3455,"Ġaround":3456,"Ġerect":3457,"Ġevol":3458,"Ġforward":3459,"Ġelongated":3460,"right":3461,"..":3462,"Ġsty":3463,"rency":3464,"Ġfilter":3465,"Ġhighly":3466,"Ġattribu":3467,"Ġthin":3468,"Ġmuc":3469,"Ġdone":3470,"Ġobscure":3471,"Ġcircum":3472,"Ġdesired":3473,"Ġplug":3474,"tium":3475,"Ġregard":3476,"Ġdetermine":3477,"parency":3478,"Ġwill":3479,"Ġstabil":3480,"Ġsurface":3481,"Ġstylet":3482,"Ġtr":3483,"oci":3484,"Ġtransparency":3485,"neumonia":3486,"Ġinform":3487,"Ġtubing":3488,"board":3489,"lant":3490,"Ġliver":3491,"rence":3492,"Ġ13":3493,"Ġbronchoscopy":3494,"Ġembolism":3495,"Ġfoci":3496,"Ġfractured":3497,"Ġitsel":3498,"Ġitself":3499,"Ġdash":3500,"Ġrepres":3501,"quence":3502,"Ġaccumulation":3503,"Ġdashboard":3504,"Ġthus":3505,"Ġnature":3506,"Ġinterstitium":3507,"Ġspic":3508,"Ġlooped":3509,"Ġconse":3510,"Ġalone":3511,"Ġinfiltration":3512,"Ġlumen":3513,"Ġemboli":3514,"Ġunderpenetration":3515,"Ġhemothorax":3516,"Ġserious":3517,"Ġlater":3518,"Ġ16":3519,"Ġpel":3520,"Ġtotal":3521,"Ġspiculated":3522,"olateral":3523,"Ġbore":3524,"Ġblo":3525,"Ġtraced":3526,"Ġvertebra":3527,"Ġnondisplaced":3528,"Ġconsiderable":3529,"Ġredemonstration":3530,"nant":3531,"Ġvari":3532,"Ġinterpre":3533,"Ġremnant":3534,"Ġattributable":3535,"Ġreflected":3536,"Ġartifac":3537,"Ġpoint":3538,"Ġrecognized":3539,"angular":3540,"ital":3541,"Ġkyphotic":3542,"Ġcentimeter":3543,"Ġscre":3544,"Ġtemp":3545,"Ġsidehole":3546,"Ġvalvular":3547,"Ġdirected":3548,"Ġfragment":3549,"Ġchannel":3550,"Ġaccentuation":3551,"Ġneoplas":3552,"Ġimmediately":3553,"lous":3554,"Ġblu":3555,"Ġpreoperative":3556,"Ġblur":3557,"iary":3558,"Ġobliqu":3559,"Ġheavily":3560,"Ġsecure":3561,"Ġcavitation":3562,"Ġseating":3563,"Ġbaseline":3564,"Ġdish":3565,"cies":3566,"Ġplaque":3567,"Ġmorph":3568,"Ġcostochondral":3569,"Ġstabilization":3570,"Ġblood":3571,"cal":3572,"nt":3573,"paces":3574,"Ġcorrelated":3575,"likely":3576,"Ġabutting":3577,"encies":3578,"Ġrenal":3579,"Ġcompare":3580,"met":3581,"arding":3582,"Ġretu":3583,"Ġlook":3584,"tual":3585,"otomy":3586,"Ġteam":3587,"Ġfeasi":3588,"Ġnone":3589,"Ġvertebroplasty":3590,"Ġfeasible":3591,"tor":3592,"ason":3593,"Ġhaze":3594,"Ġseptal":3595,"Ġenters":3596,"Ġevolving":3597,"55":3598,"there":3599,"Ġrequi":3600,"Ġesophagectomy":3601,"Ġabscess":3602,"Ġbulla":3603,"Ġsplen":3604,"Ġretained":3605,"cedural":3606,"Ġ05":3607,"Ġcontaining":3608,"Ġscrew":3609,"Ġreason":3610,"urgent":3611,"Ġregarding":3612,"Ġlack":3613,"obstruc":3614,"Ġthickened":3615,"Ġmastectomy":3616,"Ġextrapleural":3617,"05":3618,"Ġcoal":3619,"Ġradiolog":3620,"Ġimplant":3621,"Ġdistortion":3622,"itoneal":3623,"Ġobliquity":3624,"Ġdemonstration":3625,"Ġmd":3626,"tence":3627,"Ġradiology":3628,"Ġexaggerate":3629,"Ġnei":3630,"ange":3631,